{
  "tema": "A tecnologia e a eliminação de empregos",
  "data": "2016-01-28T13:24",
  "contexto": "Ninguém desconhece os benefícios proporcionados pelos avanços da tecnologia. Os malefícios, no entanto, talvez não sejam tão conhecidos, nem tão divulgados. Entre eles, encontra-se certamente o desaparecimento dos postos de trabalho, isto é, dos empregos, num mundo em que a população é crescente. A questão foi discutida no Fórum Econômico Mundial, que ocorreu em janeiro de 2016, na Suíça. Na coletânea de textos que informa esta proposta de redação, há mais informações sobre isso, bem como opiniões de especialistas sobre o assunto. Tomando esses fatos como ponto de partida, produza uma redação sobre como você encara o problema. O que você acha que um panorama como esse significa para sua futura vida profissional? Você acha que está preparado (ou se preparando) para enfrentar a situação? Acredita que o desafio pode lhe trazer oportunidades? Ou vê os fatos com preocupação, perguntando-se se haverá uma solução para o problema? Exponha seu ponto de vista, apresentando argumentos para sustentá-lo.",
  "redacoes": [
  {
    "titulo": "Revolução dos robôs?",
    "nota": 5.0,
    "texto": " Atualmente, vivemos em uma realidade em que a tecnologia está fortemente presente no dia-a-dia  da maioria das pessoas. Com um crescimento efusivo e repentino, tornou-se necessário tal beneficio  na sociedade. Mas até que ponto ela é benéfica?<BR> Estudos da Universidade de Oxford indicam que 47% dos empregos no Estados Unidos estavam ameaçados pelo avanço da robótica. Outro estudo similar se confirma  no Reino Unido, e isso nos leva a questionamentos sobre nosso futuro. Com a inserção de robôs no mercado de trabalho, é certo o aumento do desemprego, comprovado por pesquisas, e aumentaria o nível de exigência profissional para as vagas que exigiriam trabalho e decisões mais 'humanizadas', que ficariam em aberto para disputa.<BR> Além de que aumentaria  as desigualdades sociais, pois mais uma vez as empresas sairiam em vantagem, enquanto o proletariado sofreria as consequências do capitalismo exacerbado. <BR> Porém, se ainda houverem duvidas , basta lembrar-se do caos e aumento estrondoso da pobreza que ocorreu na Revolução Industrial, que  mesmo nos trazendo benefícios atualmente, teve suas consequências ruins. Basta imaginar uma 'Revolução dos Robôs' na nossa realidade atual: máquinas absurdamente mais sofisticadas que as daquela época. O caos seria bem pior.<BR>",
    "texto_corrigido": "<p> Atualmente, vivemos em uma realidade em que a tecnologia está fortemente presente no <u>dia-a-dia</u> <span class='certo'>dia a dia</span> da maioria das pessoas. Com um crescimento efusivo e <span class='erro'>repentino, tornou-se necessário tal <u>beneficio</u> <span class='certo'>benefício</span> na sociedade. Mas até que ponto ela é benéfica?</span></p><p> Estudos da Universidade de Oxford indicam que 47% dos empregos no Estados Unidos <span class='erro'>estavam</span> ameaçados pelo avanço da robótica. Outro estudo similar <span class='erro'>se confirma</span> <span class='certo'>confirma,</span> no Reino Unido, e isso nos leva a questionamentos sobre nosso futuro. Com a inserção de robôs no mercado de trabalho, é certo o aumento do desemprego, <span class='erro'>comprovado por pesquisas</span>, e aumentaria o nível de exigência profissional para as vagas que exigiriam trabalho e decisões mais 'humanizadas', que ficariam em aberto para disputa.</p><p> Além <u>de que aumentaria</u> <span class='certo'>disso, aumentariam</span> as desigualdades sociais, <span class='erro'>pois mais uma vez as empresas sairiam em vantagem, enquanto o proletariado sofreria as consequências do capitalismo exacerbado. </span></p><p> Porém, se ainda <u>houverem duvidas</u> <span class='certo'>houver dúvidas</span>, basta lembrar-se do caos e aumento estrondoso da pobreza que ocorreu na Revolução Industrial, <u>que</u> <span class='certo'>que,</span> mesmo nos trazendo benefícios atualmente, teve suas consequências ruins. Basta imaginar uma 'Revolução dos Robôs' na nossa realidade atual: máquinas absurdamente mais sofisticadas que as daquela época. O caos seria bem pior.</p>",
    "analise": "Texto razoável, embora a argumentação, em termos de conteúdo e de realidade histórica, deixe a desejar. O autor mistura o presente com o futuro próximo, apresenta pesquisas e depois diz que os fatos são comprovador por... pesquisas, fala de consequências boas e ruins da Revolução Industrial, provavelmente a primeira, mas não dá sequer um exemplo disso. De qualquer modo, o texto se desenvolve de acordo com uma estrutura dissertativa e o autor argumenta em favor de seu ponto de vista, o que é positivo, mesmo que a argumentação e a conclusão estejam misturada."
  },
  {
    "titulo": "Ser humano: a única máquina pensante",
    "nota": 10.0,
    "texto": " Os recentes avanços na tecnologia e a introdução de máquinas e robôs no mercado de trabalho têm reduzido parte das vagas de emprego disponíveis e aumentado a exigência por trabalhadores altamente especializados, tornando este um assunto que preocupa milhares de pessoas.<BR> No mundo atual, torna-se imprescindível obter um conhecimento tecnológico e noções básicas de informática, pois o número de máquinas e robôs realizando atividades anteriormente humanas tende a aumentar, restando às pessoas, entre outras coisas, a função de regular e fazer manutenções que garantam a eficiência destes  seres artificiais.<BR> Entretanto, é preciso estar ciente de que a tecnologia surgiu com a finalidade de trazer facilidades para a vida do homem contemporâneo e essa continua sendo sua principal função. Por esse motivo, realizar seu uso  consciente e moderado é suficiente para evitar um colapso nos setores industriais, de serviços e até mesmo no meio agrícola.<BR> Além disso, apesar do  modo de vida da sociedade atual estar tão conectado à tecnologia, não foi a partir dela que o ser humano desenvolveu a capacidade de pensar, de se comunicar e a habilidade de resolver problemas, as quais são características que o definem como um ser único, cujas limitações não devem ser definidas por máquinas, robôs e aparelhos eletrônicos. Oportunidades de emprego sempre existirão, principalmente nas esferas que exigem raciocínio lógico profundo e uma análise racional da situação.<BR> Por fim, pode-se concluir que, as contrário do que muitos imaginam, a tecnologia pode trazer um desenvolvimento tanto profissional quanto pessoal para cada membro de uma comunidade, principalmente se essa tecnologia for usada com um mínimo de cautela, pois, assim, há possibilidade da  sociedade se ajustar e se remodelar com o intuito do surgimento de novas opções de emprego em um mundo tão automatizado.<BR>",
    "texto_corrigido": "<p> Os recentes avanços na tecnologia e a introdução de máquinas e robôs no mercado de trabalho têm reduzido parte das vagas de emprego disponíveis e aumentado a exigência por trabalhadores altamente especializados, tornando este um assunto que preocupa milhares de pessoas.</p><p> No mundo atual, torna-se imprescindível obter um conhecimento tecnológico e noções básicas de informática, pois o número de máquinas e robôs realizando atividades anteriormente humanas tende a aumentar, restando às pessoas, entre outras coisas, a função de regular e fazer manutenções que garantam a eficiência <u>destes</u> <span class='certo'>desses</span> seres artificiais.</p><p> Entretanto, é preciso estar ciente de que a tecnologia surgiu com a finalidade de trazer facilidades para a vida do homem contemporâneo e essa continua sendo sua principal função. Por esse motivo, <u>realizar seu uso</u> <span class='certo'>usá-la de modo</span> consciente e moderado é suficiente para evitar um colapso nos setores industriais, de serviços e até mesmo no meio agrícola.</p><p> Além disso, apesar <u>do</u> <span class='certo'>de o</span> modo de vida da sociedade atual estar tão conectado à tecnologia, não foi a partir dela que o ser humano desenvolveu a capacidade de pensar, de se comunicar e a habilidade de resolver problemas, as quais são características que o definem como um ser único, cujas limitações não devem ser definidas por máquinas, robôs e aparelhos eletrônicos. Oportunidades de emprego sempre existirão, principalmente nas esferas que exigem raciocínio lógico profundo e uma análise racional da situação.</p><p> Por fim, pode-se concluir que, as contrário do que muitos imaginam, a tecnologia pode trazer um desenvolvimento tanto profissional quanto pessoal para cada membro de uma comunidade, principalmente se essa tecnologia for usada com um mínimo de cautela, pois, assim, há possibilidade <u>da</u> <span class='certo'>de a</span> sociedade se ajustar e se remodelar com o intuito do surgimento de novas opções de emprego em um mundo tão automatizado.</p>",
    "analise": "Pela linguagem correta, com poucos erros e tropeços gramaticais, pela estrutura rigorosamente dissertativa e por uma argumentação coerente, esse texto merece a nota máxima. Mesmo assim, algumas ressalvas quanto ao conteúdo poderiam ser feitas: a análise que o autor faz dos fatos tem pontos que podem ser questionados. Por exemplo, ele traz para o presente os problemas que, como se vê na coletânea, estão previstos para um futuro próximo. Ele não considera que os empregos que requerem um alto grau de especialização técnica ou prática não estão ameaçados. Ele não deixa claro o que quer dizer com uso moderado de tecnologia para evitar um colapso nos setores industriais, agrícolas e de serviços. Tudo isso, entretanto, deve ser relevado, pois o que se está avaliando aqui é principalmente a capacidade de o examinando produzir um texto com as características especificadas na proposta, apresentando um ponto de vista e defendendo-o com argumentos, de modo claro, coerente e objetivo. Essas metas, o autor cumpriu muito bem. Os problemas de conteúdo que apontamos talvez só pudessem ser resolvidos por alguém que conhecesse o tema a fundo, que fosse especializado na questão. Ou seja, não por um estudante do Ensino Médio. Enfim, enquanto redação escolar, o texto está perfeito."
  },
  {
    "titulo": "Tecnologia versus humanidade",
    "nota": 6.0,
    "texto": " Por volta de 1750, na Inglaterra, iniciou-se a Revolução Industrial. Com ela surgiram novas ferramentas e máquinas capazes de substituir dezenas de braços humanos. Nos dias atuais, o avanço da tecnologia prevalece com inovações a todo instante. A demanda é grande e está trazendo números altos de desemprego.<BR> Segundo a Universidade de Oxford, em 2013, 47% dos empregos nos Estados Unidos estariam ameaçados pelos robôs. Isto  porque as máquinas estão cada vez mais substituindo o trabalho humano, desde carros automáticos até babás eletrônicas, que dispensam uma grande quantidade de empregados de determinadas áreas. De acordo com o Fórum Econômico Mundial (WEF), em cinco anos, 7,1 milhões de empregos serão eliminados no mundo todo graças ao processo de desenvolvimento robótico, inteligência artificial e biotecnologia.<BR> 'Eu temo o dia em que a tecnologia ultrapasse nossa interação humana, e o mundo terá uma geração de idiotas', disse Einstein. Hoje vê-se que o homem está obcecado com todos os avanços tecnológicos, aos quais dá mais importância do que ao seu bem estar  ou interação social, optando muitas vezes por comprar um celular de ultima geração ao invés  de algo que é de sua necessidade pessoal.<BR> Logo, tendo em vista que as máquinas são criações humanas, o homem não pode estar despreparado para lidar com ambas. As empresas devem trazer tecnologias que auxiliam  o trabalho do empregado, mas não substituindo-o . Tendo grande influência na sociedade, a mídia deve trazer informações não só dos benefícios da tecnologia, mas os malefícios do seu uso em excesso.<BR>",
    "texto_corrigido": "<p> Por volta de 1750, na Inglaterra, iniciou-se a Revolução Industrial. Com ela surgiram novas ferramentas e máquinas capazes de substituir dezenas de braços humanos. Nos dias atuais, <span class='erro'>o avanço da tecnologia prevalece com inovações a todo instante. A demanda</span> é grande e está trazendo números altos de desemprego.</p><p> Segundo a Universidade de Oxford, em 2013, 47% dos empregos nos Estados Unidos estariam ameaçados pelos robôs. <u>Isto</u> <span class='certo'>Isso</span> porque as máquinas estão cada vez mais substituindo o trabalho humano, <span class='erro'>desde carros automáticos até babás eletrônicas, que dispensam uma grande quantidade de empregados de determinadas áreas</span>. De acordo com o Fórum Econômico Mundial (WEF), em cinco anos, 7,1 milhões de empregos serão eliminados no mundo todo graças ao processo de desenvolvimento robótico, inteligência artificial e biotecnologia.</p><p> 'Eu temo o dia em que a tecnologia ultrapasse nossa interação humana, e o mundo terá uma geração de idiotas', disse Einstein. Hoje vê-se que o homem está obcecado com todos os avanços tecnológicos, aos quais dá mais importância do que ao seu <u>bem estar</u> <span class='certo'>bem-estar</span> ou interação social, optando muitas vezes por comprar um celular de ultima geração <u>ao invés</u> <span class='certo'>em vez</span> de algo que é de sua necessidade pessoal.</p><p> Logo, tendo em vista que as máquinas são criações humanas, o homem não pode estar despreparado para lidar <span class='erro'>com ambas</span>. As empresas devem trazer tecnologias que <u>auxiliam</u> <span class='certo'>auxiliem</span> o trabalho do empregado, mas não <u>substituindo-o</u> <span class='certo'>o substituam</span>. Tendo grande influência na sociedade, a mídia deve trazer informações não só dos benefícios da tecnologia, mas os malefícios do seu uso em excesso.</p>",
    "analise": "Texto razoável, com problemas de estrutura e falta de coesão. Ainda assim, transmite com clareza a opinião do autor sobre o tema, numa linguagem adequada e com poucos erros. Em termos estruturais, destaque-se que o primeiro e o segundo parágrafo funcionam como introdução do problema que vai ser discutido. O desenvolvimento se limita ao segundo parágrafo e, apesar de citar com propriedade e pertinência a reflexão de Einstein, não estabelece explicitamente a relação entre ela e o que é afirmado em seguida. Enfim, a reflexão do autor sobre o tema não se desenvolveu adequadamente. Mas há uma reflexão e relativamente bem escrita, com problemas de linguagem apenas pontuais."
  },
  {
    "titulo": "Força intelectual",
    "nota": 5.5,
    "texto": " Na sociedade atual, a tecnologia está presente de tal forma, que não é possível imaginar a realização de atividades do cotidiano sem ela. Entretanto, com o avanço da robótica, por exemplo, o avanço tecnológico vem demonstrando uma face diferente. Ao invés de auxiliar o trabalhador e diminuir seus trabalhos repetitivos, as máquinas podem se transformar em verdadeiras substituintes do trabalho humano, o que pode apresentar pontos positivos e negativos.<BR> A Revolução Industrial modificou o mundo. Primeiro se deu a criação de fábricas e o uso de máquinas capazes de acelerar a produção, e depois surgiu a necessidade de mão de obra, de trabalhadores para operar tais recursos. Mas, tais inovações apresentam uma nova realidade: a substituição do maquinismo pelo homem. <BR> Uma das consequências negativas do crescimento da presença de máquinas em detrimento do número de trabalhadores é o fechamento de várias frentes de trabalho. Uma exemplificação clara  é o fato de uma única máquina na construção civil, encarregada de quebrar paredes, por exemplo, fazer o trabalho que provavelmente necessitariam necessitariade mais de 10 homens. Isso trará, de maneira lógica, mais desemprego.<BR> Todavia, existe também um lado positivo em tal substituição: a abertura de várias oportunidades para outras frentes de trabalho. Alguém que realiza o mesmo serviço de um robô, pode se especializar em outros conhecimentos e capacidades técnicas. Ele pode se especializar em áreas onde as máquinas não podem atuar, mas sim depender do ser humano. Como é o caso do capital intelectual.  Isso aumentará, sem dúvida, a capacidade de mudança e o desejo de crescer profissionalmente de muitos trabalhadores.<BR> Portanto, as máquinas não substituem o trabalhador em tudo: elas substituem funções em determinada empresa. O ser humano é insubstituível quanto pessoa, e  como peça fundamental no processo organizacional. Uma boa solução é deixar as máquinas fazerem o trabalho pesado e treinar os operários em outras frentes que exijam mais talentos, que só pessoas possuem. <BR>",
    "texto_corrigido": "<p> Na sociedade atual, a tecnologia está presente de tal forma, que não é possível imaginar a realização de <span class='erro'>atividades do cotidiano</span> sem ela. Entretanto, com o avanço da robótica, por exemplo, o avanço tecnológico vem demonstrando uma face diferente. Ao invés de auxiliar o trabalhador e diminuir seus trabalhos repetitivos, as máquinas podem se transformar em verdadeiras substituintes do trabalho humano, o que pode apresentar pontos positivos e negativos.</p><p> A Revolução Industrial modificou o mundo. <span class='erro'>Primeiro se deu a criação de fábricas e o uso de máquinas capazes de acelerar a produção, e depois surgiu a necessidade de mão de obra, de trabalhadores para operar tais recursos. Mas, tais inovações apresentam uma nova realidade: a substituição do maquinismo pelo homem. </span></p><p> Uma das consequências negativas do crescimento da presença de máquinas em detrimento do número de trabalhadores é o fechamento de várias frentes de trabalho. <u>Uma exemplificação clara</u> <span class='certo'>Um bom exemplo disso</span> é o fato de uma única máquina na construção civil, encarregada de quebrar paredes, por exemplo, fazer o trabalho que provavelmente <u>necessitariam</u> <span class='erro'>necessitaria</span>de mais de 10 homens. Isso trará, de maneira lógica, mais desemprego.</p><p> Todavia, existe também um lado positivo em tal substituição: a abertura de várias oportunidades para outras frentes de trabalho. Alguém que realiza o mesmo serviço de um robô, pode se especializar em outros conhecimentos e capacidades técnicas. Ele pode se especializar em áreas onde as máquinas não podem atuar, mas sim depender do ser humano. <span class='erro'>Como é o caso do capital intelectual. </span> Isso aumentará, sem dúvida, a capacidade de mudança e o desejo de crescer profissionalmente de muitos trabalhadores.</p><p> Portanto, as máquinas não substituem o trabalhador em tudo: elas substituem funções <span class='erro'>em determinada empresa</span>. O ser humano é insubstituível <u>quanto pessoa, e</u> <span class='certo'>enquanto e</span> como peça fundamental no processo organizacional. <span class='erro'>Uma boa solução é deixar as máquinas fazerem o trabalho pesado e treinar os operários em outras frentes que exijam mais talentos, que só pessoas possuem. </span></p>",
    "analise": "É uma pena ter de deixar num patamar tão baixo a nota de um texto bem escrito e bem estruturado como esse. No entanto, não há como não considerar que, em termos de conteúdo, o autor se atrapalhou e misturou fatos passados com presentes, sem dar a entender que, pelo menos, entende a diferença entre a Primeira (séc. XVIII) e a Quarta revolução industrial (séc. XXI). Além dessa confusão entre passado e presente, há ainda outras e que não fazem o mínimo sentido, como dizer que na Primeira revolução industrial as máquinas trabalhavam sozinhas e que só depois houve necessidade de contratar homens para operá-las. É justamente o contrário: a Primeira revolução industrial acabou com o trabalho artesanal e deslocou camponeses para as cidades, onde eles viraram operários. As máquinas dessa época precisavam ser operadas por seres humanos. Agora, no século XXI, é que estão surgindo autômatos, que dispensam operadores. Não se trata de cobrar conhecimentos históricos aprofundados do autor, mas de conhecimentos mínimos, que lhe possibilitem discorrer corretamente sobre o tema proposto."
  },
  {
    "titulo": "Evolução robótica amedrontando a sociedade",
    "nota": 1.5,
    "texto": " Vive-se hoje uma tecnologia avançada, onde celulares substituem agendas, despertadores, câmeras e filmadoras. Mas será que os seres humanos também poderão ser substituídos? Será que o homem irá ser substituído por um robô?  Tem  vários filmes de ficções científicas , onde relatam  máquinas realizando tarefas do dia a dia, como cozinhar, limpar e arrumar, em  exemplo,  'O homem bicentenário'.<BR> E, a partir desses filmes  surgem as dúvidas, como seriam os robôs no lugar do trabalhador? A ideia já foi abordada por muitos, e afirmam  que daqui a 20 anos o ambiente estará repleto deles. Acredita-se que muitos empregados serão trocados pelos mesmos, trazendo um forte crescimento na taxa de desemprego. Aos que são em prol ao  capitalismo, concordam que a 'Quarta Revolução Industrial' irá facilitar, e  trazer maior produtividade e melhor qualidade de seus produtos. <BR> E  como tudo tem lado bom e ruim, as desvantagens seriam a mão de obra barata e também desemprego, devido à grande demanda de máquinas em suas respectivas empresas, e também desigualdade social, por causa que  nem todos poderiam ter acesso a  novidade, e nem poder manter seus empregos, os humanos  poderiam ficar bastante tão acostumados a sempre terem  'alguém' a fazer tudo por eles, que poderiam ficar bastante sedentários. <BR> A vinda das máquinas seria boa para a população? Lembrem-se  nem sempre uma evolução tecnológica, significa ter  uma evolução social.<BR>",
    "texto_corrigido": "<p> <span class='erro'>Vive-se hoje uma tecnologia avançada, onde</span> celulares substituem <span class='erro'>agendas, despertadores, câmeras e filmadoras</span>. Mas será que os seres humanos também poderão ser substituídos? <span class='erro'>Será que o homem irá ser substituído por um robô? </span> <u>Tem</u> <span class='certo'>Há</span> vários filmes de <u>ficções científicas</u> <span class='certo'>ficção científica</span>, <u>onde relatam</u> <span class='certo'>que mostram</span> máquinas realizando tarefas do dia a dia, como cozinhar, limpar e arrumar, <u>em</u> <span class='certo'>como por</span> exemplo, <span class='certo'>em</span> 'O homem bicentenário'.</p><p> <span class='erro'>E, a partir desses <u>filmes</u> <span class='certo'>filmes,</span> surgem as dúvidas, como seriam os robôs no lugar do trabalhador</span>? A ideia já foi abordada por <u>muitos, e afirmam</u> <span class='certo'>muitos e afirma-se</span> que daqui a 20 anos <span class='erro'>o ambiente estará repleto deles</span>. Acredita-se que muitos empregados serão trocados pelos mesmos, trazendo um forte crescimento na taxa de desemprego. <span class='erro'><u>Aos que são em prol ao</u> <span class='certo'>Os que são a favor do</span> capitalismo, concordam que a 'Quarta Revolução Industrial' irá <u>facilitar, e</u> <span class='certo'>facilitar e</span> trazer maior produtividade e melhor qualidade de seus produtos. </span></p><p> <span class='erro'><u>E</u></span> <span class='certo'>E, </span> como tudo tem lado bom e ruim, <span class='erro'>as desvantagens seriam a mão de obra barata e também desemprego, devido à grande demanda de máquinas em suas respectivas empresas, e também desigualdade social, <u>por causa que</u> <span class='certo'>porque</span> nem todos poderiam ter acesso <u>a</u> <span class='certo'>à</span> novidade, e</span> nem poder manter seus <u>empregos, os humanos</u> <span class='certo'>empregos. Os seres humanos</span> poderiam ficar <u>bastante</u> tão acostumados a sempre <u>terem</u> <span class='certo'>ter</span> <span class='erro'>'alguém'</span> a fazer tudo por eles, que poderiam ficar <span class='erro'>bastante sedentários. </span></p><p> A vinda das máquinas seria boa para a população? Lembrem-<u>se</u> <span class='certo'>se:</span> nem sempre uma evolução <u>tecnológica, significa ter</u> <span class='certo'>tecnológica significa</span> uma evolução social.</p>",
    "analise": "O texto é muito fraco, lamentavelmente, em todos os sentidos. O autor não compreendeu corretamente o tema. Fez uma reflexão ingênua sobre o assunto. Em termos de estrutura, fez declarações confusas e avulsas, mais ou menos coerentes entre si, mas muito longe de se constituir em uma dissertação argumentativa. Quanto à linguagem, manteve-se no nível coloquial e não demonstrou sequer ter uma ideia do que vem a ser a norma culta."
  },
  {
    "titulo": "O desemprego estrutural nos dias de hoje",
    "nota": 3.5,
    "texto": " É correto afirmar que nos próximos anos do futuro próximo, alguns empregos  como o  montador de carros ou mesmo o de enfermeira  serão extintos. Isso se deve tanto à falta de qualificação profissional adequada das pessoas sobretudo também na gigantesca evolução da tecnologia que sempre se renova.<BR> Um professor da Faculdade de Engenharia Elétrica e Computação, Hélio Waldman, numa entrevista cedida para a Universidade de Campinas-SP, nos faz entender que o desemprego atual é comumente relacionado com a tecnologia, porém, uma população sem o mínimo de qualificação ou estudos em áreas específicas dificulta, e muito, os avanços da própria tecnologia no país e na  diminuição do desemprego. Certamente, é indispensável relembrar que  no Brasil, a atuação de grandes empresas que trabalham com a alta tecnologia é quase que imperceptível e inexistente e é por isso que por muitos anos ainda veremos a etiqueta Made In China nos nossos televisores ou super-computadores .<BR> Nesse sentido, estudos feitos pela Faculdade de Oxford, nos Estados Unidos em 2013, revelaram que cerca de 47% dos empregos nos EUA perderiam espaço para a robótica nos próximos anos. Um ano mais tarde, em 2014, o mesmo grupo de pesquisadores constataram que  no Reino Unido, cerca de 32% dos empregos mais simples seriam extintos do país. É uma situação de  se preocupar, tendo em vista não somente o aumento do desemprego  mas também todo o distúrbio social que pousará sobre o mundo todo. Vale ressaltar também que  segundo estudos realizados pelo Fórum Econômico Mundial, na Suiça , em Janeiro  deste ano, revelam que cerca de 7,1 milhões dos empregos no mundo não existirão mais nas próximas décadas nos grandes centros mundiais.<BR> Sendo assim, o governo federal juntamente com os  Estados e Municípios deverão se preparar para o fato do desemprego estrutural em nosso território. Sabemos que é necessária a atuação de políticas públicas que engajem no aperfeiçoamento industrial e tecnológico de nossa população . É preciso também que os grandes meios de comunicação em massa se sensibilize  e que estimule  nas pessoas o desejo de se qualificar e de se  conhecer a tecnologia.<BR>",
    "texto_corrigido": "<p> É correto afirmar que nos <span class='erro'>próximos anos do futuro próximo</span>, alguns <u>empregos</u> <span class='certo'>empregos,</span> como o <span class='certo'>de</span> montador de carros ou mesmo o de <u>enfermeira</u> <span class='certo'>enfermeira,</span> serão extintos. <span class='erro'>Isso se deve tanto à falta de qualificação profissional adequada das pessoas sobretudo também na gigantesca evolução da tecnologia que sempre se renova.</span></p><p> Um professor da Faculdade de Engenharia Elétrica e Computação, Hélio Waldman, numa entrevista cedida para a Universidade de Campinas-SP, nos faz entender que o desemprego atual é comumente relacionado com a tecnologia, porém, uma população sem o mínimo de qualificação ou estudos em áreas específicas dificulta, e muito, os avanços da própria tecnologia no país e <u>na</u> <span class='certo'>a</span> diminuição do desemprego. Certamente, é indispensável relembrar <u>que</u> <span class='certo'>que,</span> no Brasil, <span class='erro'>a atuação de grandes empresas que trabalham com a alta tecnologia é quase que imperceptível e inexistente e é por isso que por muitos anos ainda veremos a etiqueta Made In China nos nossos televisores ou <u>super-computadores</u></span> <span class='certo'>supercomputadores</span>.</p><p> Nesse sentido, estudos feitos pela Faculdade <span class='erro'>de Oxford, nos Estados Unidos</span> em 2013, revelaram que cerca de 47% dos empregos nos EUA perderiam espaço para a robótica nos próximos anos. Um ano mais tarde, em 2014, o mesmo grupo de pesquisadores constataram <u>que</u> <span class='certo'>que,</span> no Reino Unido, cerca de 32% dos empregos mais simples seriam extintos do país. É uma situação <u>de</u> <span class='certo'>para</span> se preocupar, tendo em vista não somente o aumento do <u>desemprego</u> <span class='certo'>desemprego,</span> mas também todo o <span class='erro'>distúrbio social que pousará sobre o mundo todo</span>. Vale ressaltar também <u>que</u> <span class='certo'>que,</span> <span class='erro'>segundo estudos realizados pelo Fórum Econômico Mundial, na <u>Suiça</u> <span class='certo'>Suíça</span>, em <u>Janeiro</u> <span class='certo'>janeiro</span> deste ano, revelam que</span> cerca de 7,1 milhões dos empregos no mundo não existirão mais nas próximas décadas nos grandes centros mundiais.</p><p> Sendo assim, o <span class='erro'><u>governo federal juntamente com os</u></span> <span class='certo'>Governo Federal, os</span> Estados e Municípios deverão se preparar para o fato do desemprego estrutural em nosso território. Sabemos que <u>é necessária a atuação de políticas públicas que engajem no aperfeiçoamento industrial e tecnológico de nossa população</u> <span class='certo'>são necessárias políticas públicas voltadas para o desenvolvimento educacional e profissional de nossa população</span>. É preciso também que os grandes meios de comunicação em massa se <u>sensibilize</u> <span class='certo'>sensibilizem</span> e que <u>estimule</u> <span class='certo'>estimulem</span> nas pessoas o desejo de se qualificar e <u>de se</u> <span class='certo'>de</span> conhecer a tecnologia.</p>",
    "analise": "Texto fraco. O autor se limita a apresentar, com as suas palavras, os fatos expostos na coletânea, sem deles extrair nenhuma reflexão pessoal. Na verdade, nem ao menos chega a conectá-los, como ocorre no segundo e no terceiro parágrafo, em que ele passa da situação nacional para a internacional, sem relacionar ambas as situações. Além disso, em termos de conteúdo, o autor dá muito peso à qualificação profissional, sem entender que a informática e a automação ameaça também profissionais qualificados, do que decorre também que sua conclusão deixa a desejar. De resto, há muitos problemas de linguagem, que ajudam a puxar a nota para baixo."
  },
  {
    "titulo": "Avanço tecnológico ou crise mundial",
    "nota": 3.0,
    "texto": " É de nosso conhecimento que a tecnologia vem avançando cada vez mais, e  que a inteligencia  artificial vem se tornando uma realidade, além das maquinas  que já substituem o homem em diversas atividades variadas.<BR> Com a programação correta, qualquer robô pode exercer uma atividade, dês de  o plantio de vegetais à montagem de automóveis.<BR> Para as grandes corporações  isso seria uma enorme vantagem, pois teriam funcionários não remunerados, que exerceriam seu trabalho com perfeição, além de não se cansarem ou ficarem doentes, no máximo  um erro de programação.<BR> Temos a ideia de que vários empregos serão perdidos, devido a elas já atuarem em alguns setores, mas para essa diferença ficar massiva, ainda seriam necessários mais alguns anos de pesquisas e analises cuidadosas devido  qualquer erro de programação ser um certo risco.<BR> Visto isso, somos levados a crer que seriamos  dispensáveis, porém outras profissões seriam criadas e nem tudo seria perdido, devido o  alto custo de compra e manutenção desses robôs, nossas  habilidades seriam valorizadas tais como  o improviso, que nos permite lidar mais facilmente com algo que não foi programado, mesmo  com esse cenário, o ser humano consegue se destacar devido  seu potencial de lidar com a vida ao seu redor, sendo assim  vários empregos seriam re-estabelecidos  e a humanidade não irá sofrer com o desemprego.<BR>",
    "texto_corrigido": "<p> <span class='erro'>É de nosso conhecimento</span> que a tecnologia vem avançando cada vez <u>mais, e</u> <span class='certo'>mais e</span> que a <u>inteligencia</u> <span class='certo'>inteligência</span> artificial vem se tornando uma realidade, além das <u>maquinas</u> <span class='certo'>máquinas</span> que já substituem o homem em <span class='erro'>diversas</span> atividades <span class='erro'>variadas</span>.</p><p> Com a programação correta, qualquer robô pode exercer uma atividade, <u>dês de</u> <span class='certo'>desde</span> o plantio de vegetais à montagem de automóveis.</p><p> Para as grandes <u>corporações</u> <span class='certo'>corporações,</span> isso <span class='erro'>seria</span> uma enorme vantagem, pois <span class='erro'>teriam</span> funcionários não remunerados, que <span class='erro'>exerceriam</span> seu trabalho com perfeição, além de não se cansarem ou ficarem doentes, no <u>máximo</u> <span class='certo'>máximo, poderiam sofrer</span> um erro de programação.</p><p> <span class='erro'>Temos a ideia</span> de que vários empregos serão perdidos, devido a <span class='erro'>elas</span> já atuarem em alguns setores, mas para essa diferença <span class='erro'>ficar massiva</span>, ainda seriam necessários mais alguns anos de pesquisas e <u>analises cuidadosas devido</u> <span class='certo'>análises cuidadosas, devido a</span> qualquer erro de programação ser <span class='erro'>um certo risco</span>.</p><p> Visto isso, somos levados a crer que <u>seriamos</u> <span class='certo'>seríamos</span> dispensáveis, porém outras profissões seriam criadas e nem tudo seria perdido, devido <u>o</u> <span class='certo'>ao</span> alto custo de compra e manutenção desses <u>robôs, nossas</u> <span class='certo'>robôs. Algumas de nossas</span> habilidades seriam <u>valorizadas tais como</u> <span class='certo'>valorizadas, como, por exemplo,</span> o improviso, que nos permite lidar mais facilmente com algo que não foi <u>programado, mesmo</u> <span class='certo'>programado. Mesmo</span> com <span class='erro'>esse cenário</span>, o ser humano consegue se destacar devido <span class='certo'>ao</span> seu <span class='erro'>potencial de lidar com a vida ao seu <u>redor</u></span><u>, sendo assim</u> <span class='certo'>redor. Sendo assim,</span> vários empregos seriam <span class='erro'><u>re-estabelecidos</u></span> <span class='certo'>restabelecidos</span> e a humanidade não irá sofrer com o desemprego.</p>",
    "analise": "Texto fraco. Basicamente, o autor introduz o problema que vai discutir nos quatro primeiros parágrafos e, somente no último, se dedica propriamente à discussão, ponderando que, apesar da robotização, haverá valorização de qualidades humanas. Ou seja, em termos estruturais o texto deixa muito a desejar. Igualmente, em termos de conteúdo, o texto é fraco porque não consegue mostrar de modo sólido como o homem pode superar a máquina e por se confundir falando em empregos restabelecidos, quando não se trata de restabelecer, mas de criar novos empregos e profissões. Por fim, em termos de linguagem, o texto tem pelo menos o mérito de ser claro, apesar de problemas gramaticais e de apenas se aproximar da norma culta."
  },
  {
    "titulo": "Extinção de empregos, apocalipse em menos de duas décadas",
    "nota": 3.0,
    "texto": " Estima-se que  em menos de duas décadas, países desenvolvidos tecnologicamente como EUA, Reino Unido, China, Coreia do Sul e outros, terão alguns dos empregos nas áreas administrativas, de transporte, vendas e serviços, construção e fabricação literalmente escassos do mercado de trabalho, já que estão sendo elaborados softwares avançados e que estão levando certos robôs à perfeição para realizar atividades que antes realizadas por humanos levava a perda de tempo e alto custo. <BR> Alguns desses nossos colegas ainda não podem trabalhar sozinhos, muitos ainda precisam ser comandados por  humanos, mas a meta esperada é que esses robôs possam realizar suas atividades sem comandos, o que preocupa muito pessoas que podem ter seus empregos roubados. Em um restaurante na cidade de Harbin, na China, garçons já foram substituídos por outros azuis e verdes capazes de receber clientes com 10 frases diferentes e reproduzir expressões faciais através de uma tela de LED. A grande multinacional de serviços online, Google, também vem testando carros capazes de se locomover sozinhos com ajuda de sensores e câmeras. Para Bill Gates, isso pode ser visto com pessimismo e otimismo. O segundo porque há chances de haver mais pessoas empreendedoras ou essas serem demandadas nas áreas que reinam o conhecimento humano. E o outro porque não sabemos a que ponto tal questão chegará. <BR> Todavia, algo deve ser feito pelo governo para evitar efeitos indesejados como uma próxima revolução industrial. Impostos deveriam ser reduzidos para encorajar empresas à contratação de funcionários e torná-los competitivos às máquinas. <BR>",
    "texto_corrigido": "<p> <span class='erro'>Estima-se <u>que</u> <span class='certo'>que,</span> em menos de duas décadas, países desenvolvidos tecnologicamente como EUA, Reino Unido, China, Coreia do Sul e outros, terão alguns dos empregos nas áreas administrativas, de transporte, vendas e serviços, construção e fabricação literalmente escassos do mercado de trabalho, já que estão sendo elaborados softwares avançados e que estão levando certos robôs à perfeição para realizar atividades que antes realizadas por humanos levava a perda de tempo e alto custo. </span></p><p> <span class='erro'>Alguns desses nossos colegas</span> ainda não podem trabalhar <span class='erro'>sozinhos</span>, muitos ainda precisam ser comandados por <span class='certo'>seres</span> humanos, mas a <span class='erro'>meta esperada</span> é que esses robôs possam realizar suas atividades sem comandos, o que preocupa muito pessoas que podem ter <span class='erro'>seus empregos roubados</span>. Em um restaurante na cidade de Harbin, na China, garçons já foram substituídos <span class='erro'>por outros azuis e verdes</span> capazes de receber clientes com 10 frases diferentes e reproduzir expressões faciais através de uma tela de LED. A grande multinacional de serviços online, Google, também vem testando carros capazes de se locomover sozinhos com ajuda de sensores e câmeras. Para Bill Gates, isso pode ser visto com pessimismo e otimismo. <span class='erro'>O segundo porque há chances de haver mais pessoas empreendedoras ou essas serem demandadas nas áreas que reinam o conhecimento humano. E o outro porque não sabemos a que ponto tal questão chegará. </span></p><p> Todavia, <span class='erro'>algo deve ser feito</span> pelo governo para evitar <span class='erro'>efeitos indesejados como uma próxima revolução industrial. Impostos deveriam ser reduzidos para encorajar empresas à contratação de funcionários e torná-los competitivos às máquinas. </span></p>",
    "analise": "Texto fraco, marcado pela prolixidade, por expressões equivocadas, pelo caráter essencialmente expositivo (e não argumentativo). O parágrafo inicial, que introduz o tema, apesar de mal escrito, é o único que cumpre sua função. Os outros dois não são propriamente nem um desenvolvimento, nem uma conclusão. Ou seja, a extrutura do texto não chega a ser dissertativa, de fato. De resto, as reflexões que se depreendem dos fatos apresentados são superficiais e ingênuas."
  },
  {
    "titulo": "Tecnorobótica [tecnorrobótica] a disposição de serviços...",
    "nota": 2.5,
    "texto": " É de conhecimento de todos que os avanços tecnológicos que envolvem a área da robótica têm evoluído cada vez mais, ocupando lugar nas discussões em cúpulas e trazendo consigo certa divergência de opiniões. Cogita-se, inclusive, que os robôs inteligentes estão afetando diretamente o mercado de trabalho pelo mundo afora.<BR> Pode-se afirmar, com base em estudos feitos por pesquisadores da Universidade de Oxford, que  em 2013, 47% dos empregos nos Estados Unidos foram ameaçados por robôs, que realizam atividades manuais exaustivas e repetitivas de forma incansável.<BR> Talvez seja difícil pontuar quão prejudicial é essa disputa por vagas de emprego entre homens e robôs, mas, segundo um relatório do Fórum Econômico Mundial (WEF) a 'quarta revolução industrial', como é conhecido o processo de desenvolvimento da robótica, deve eliminar 7,1 milhões de empregos durante os próximos cinco anos, nas maiores economias mundiais, fato preocupante. <BR> Em virtude dos fatos mencionados, é-se levado a acreditar que os robôs não só ocupam o lugar de empregados  como prejudicam de forma irresponsável famílias que dependem desses. Resta aos homens e governantes, a  conscientização de que em cada operário é representada uma família, e o enfoque da crescente tecnorobótica  a outras áreas sociais que carecem de auxílios tecnológicos, como as adaptações pós acidentes  traumáticos. <BR>",
    "texto_corrigido": "<p> É de conhecimento de todos que os avanços tecnológicos que envolvem a área da <span class='erro'>robótica</span> têm evoluído cada vez mais, ocupando lugar nas discussões em cúpulas e trazendo consigo certa divergência de opiniões. <span class='erro'>Cogita-se, inclusive, que os robôs inteligentes estão afetando diretamente o mercado de trabalho pelo mundo afora.</span></p><p> Pode-se afirmar, com base em estudos feitos por pesquisadores da Universidade de Oxford, <u>que</u> <span class='certo'>que,</span> <span class='erro'>em 2013, 47% dos empregos nos Estados Unidos foram ameaçados por robôs</span>, que realizam atividades manuais exaustivas e repetitivas de forma incansável.</p><p> Talvez seja difícil <span class='erro'>pontuar</span> quão prejudicial é essa disputa por vagas de emprego entre homens e robôs, mas, segundo um relatório do Fórum Econômico Mundial (WEF) a 'quarta revolução industrial', <span class='erro'>como é conhecido o processo de desenvolvimento da robótica, deve eliminar 7,1 milhões de empregos durante os próximos cinco anos, nas maiores economias mundiais, fato preocupante. </span></p><p> Em virtude dos fatos mencionados, é-se levado a acreditar que os robôs não só ocupam o lugar de <u>empregados</u> <span class='certo'>empregados,</span> como <span class='erro'>prejudicam de forma irresponsável famílias que dependem desses. Resta aos homens e <u>governantes, a</u> <span class='certo'>governantes a</span> conscientização de que em cada operário é representada uma família, e o enfoque da crescente <u>tecnorobótica</u> <span class='certo'>tecnorrobótica</span> a outras áreas sociais que carecem de auxílios tecnológicos, como as adaptações <u>pós acidentes</u> <span class='certo'>pós-acidentes</span> traumáticos. </span></p>",
    "analise": "Texto fraco, marcado por mal-entendidos, cujo primeiro é associar o tema exclusivamente à robótica e o segundo tratar de fatos previstos para um futuro próximo, como se já fossem presente. Pior: a argumentação se limita a apresentar, com as palavras do autor, alguns fatos da coletânea, sem que ele acrescente nada parar mostrar que está refletindo sobre o assunto. Não há problema em usar fatos da coletânea como premissas, mas espera-se que o aluno extraia das premissas uma conclusão pessoal e original. De resto, é justamente no parágrafo conclusivo, onde o autor procura atingir essa pessoalidade, que ele se perde e constrói frases incompletas e sem sentido. O título original é tão grande que não cabe na página-padrão do UOL: 'Tecnorobótica a [tecnorrobótica à] disposição de serviços manuais: bem me quer ou mal me quer?'. Além disso, só revela um modo superficial de encarar o problema."
  },
  {
    "titulo": "A tecnologia a seu favor",
    "nota": 4.0,
    "texto": " Nos séculos XVIII e XIX, um acontecimento histórico marcara a Europa,   a Revolução Industrial  que teve como principal consequência a troca da manufatura pela maquinofatura. O homem começou a usufruir de novas tecnologias, e  os operários não precisavam mais repetir o mesmo processo por horas seguidas. Agora, no século em que vivemos, a tecnologia cresceu a ponto de ocupar o lugar dos seres humanos, ora para beneficiar ora para prejudicar. <BR> Hoje em dia é raro ver alguém que não possua ou nunca tenha visto um aparelho celular, um computador, tablets, televisores de ultima geração  entre outro  eletrônicos, que por sua vez  são de  grande beneficio humano . O Brasil esta  entre os países que mais consomem eletrônicos no mundo, já chegando a ocupar a primeira posição em alguns anos atrás . Além disso, a tecnologia vem modificando a área da saúde, pois equipamentos avançados ajudam na identificação, tratamento e até cura de vários tipos de enfermidades.<BR> Embora a tecnologia seja bastante benéfica, o mercado de trabalho está decaindo  pois maquinas  e robôs muitas vezes ocupam o lugar de  humanos, e trazem consigo a falta de emprego  (principalmente em meio a crise), sem empregos  não a  dinheiro e consequentemente gera falta de alimentos e fome. Outro valor existente é que, a  população esta  crescendo cada vez mais, não há como sobreviver sem adquirir o seu sustento. <BR> Em virtude dos fatos mencionados, percebe-se que o homem não pode e nem deve ser trocado por robôs, pois todos tem  a necessidade de um bom emprego. Cabe ao governo gerir leis para que as tecnologias beneficiem  mas não tragam transtornos a população, pois do contrario , o governo terá que supri  todas as necessidades daqueles que precisam e isso ira irá levar a crises e movimentos sociais, pois o povo merece ter uma vida digna, se assim quiserem. <BR>",
    "texto_corrigido": "<p> Nos séculos XVIII e XIX, um acontecimento histórico <u>marcara a Europa, </u> <span class='certo'>marcou a Europa:</span> a Revolução <u>Industrial</u> <span class='certo'>Industrial,</span> que teve como principal consequência a troca da <span class='erro'>manufatura pela maquinofatura</span>. O homem começou a usufruir de novas <u>tecnologias, e</u> <span class='certo'>tecnologias e</span> <span class='erro'>os operários não precisavam mais repetir o mesmo processo por horas seguidas. Agora, no século em que vivemos, a tecnologia cresceu a ponto de ocupar o lugar dos seres humanos, ora para beneficiar ora para prejudicar. </span></p><p> Hoje em dia é raro ver alguém que não possua ou nunca tenha visto um aparelho celular, um computador, tablets, televisores de ultima <u>geração</u> <span class='certo'>geração,</span> entre <u>outro</u> <span class='certo'>outros</span> eletrônicos, <u>que por sua vez</u> <span class='certo'>que</span> são <u>de</u> <span class='certo'>um</span> grande <u>beneficio humano</u> <span class='certo'>benefício para o ser humano</span>. <span class='erro'>O Brasil <u>esta</u> <span class='certo'>está</span> entre os países que mais consomem eletrônicos no mundo, <u>já chegando a ocupar a primeira posição em alguns anos atrás</u></span> <span class='certo'>tendo até ocupado a primeira posição em anos passados</span>. Além disso, a tecnologia vem modificando a área da saúde, pois equipamentos avançados ajudam na identificação, tratamento e até cura de vários tipos de enfermidades.</p><p> Embora a tecnologia seja bastante benéfica, o mercado de trabalho está <u>decaindo</u> <span class='certo'>diminuindo, </span> pois <u>maquinas</u> <span class='certo'>máquinas</span> e robôs muitas vezes ocupam o lugar de <span class='certo'>seres</span> <u>humanos, e trazem consigo a falta de emprego</u> <span class='certo'>humanos, gerando desemprego</span> (principalmente em meio <u>a crise), sem empregos</u> <span class='certo'>à crise). Sem empregos,</span> não <u>a</u> <span class='certo'>há</span> <span class='erro'>dinheiro e consequentemente gera falta de alimentos e fome.</span> Outro <span class='erro'>valor existente</span> é <u>que, a</u> <span class='certo'>que a</span> <span class='erro'>população <u>esta</u> <span class='certo'>está</span> crescendo cada vez mais, não há como sobreviver sem adquirir o seu sustento. </span></p><p> Em virtude dos fatos mencionados, percebe-se que o homem não pode e nem deve ser trocado por robôs, pois todos <u>tem</u> <span class='certo'>têm</span> a necessidade de um bom emprego. Cabe ao governo <span class='erro'>gerir leis para que as tecnologias <u>beneficiem</u> <span class='certo'>beneficiem,</span> mas não tragam transtornos a população</span>, <u>pois do contrario</u> <span class='certo'>pois, do contrário</span>, o governo terá que <u>supri</u> <span class='certo'>suprir</span> todas as necessidades daqueles que precisam e isso <u>ira</u> irá levar a crises e <span class='erro'>movimentos sociais, pois o povo merece ter uma vida digna, se assim quiserem. </span></p>",
    "analise": "Texto fraco, que começa com equívocos conceituais e históricos, prossegue apresentando argumentos pouco consistentes, para deles extrair uma conclusão específica, que não decorre necessariamente das premissas apresentadas. Por outro lado, nota-se o esforço para argumentar e seguir a estrutura de uma dissertação, bem como manter a linguagem num nível menos informal e mais próximo à norma culta. É por isso, basicamente, que a redação se salva e não recebe uma nota menor em nossa avaliação."
  },
  {
    "titulo": "A evolução da concorrência",
    "nota": 2.5,
    "texto": " Abordada de maneira futurística e distante em ficções,  tecnologia já se mostrou capaz de intervir e aos poucos substituir a atividade humana. O campo científico avançam  cada vez mais  sem que tenha  um limite de até quando irão  progredir com a inteligência artificial. <BR> Com  isso,  tendência da mão de obra cada vez mais automática traz uma expectativa de maior desigualdade social. Desse modo, classes menos favorecidas terão aumento no desemprego, enquanto os donos dos meios de produção investirão em tecnologias. Tais irão facilitar e com um retorno mais econômico e eficiente à longo prazo.  <BR> Porém, a desenfreada movimentação do capitalismo dificulta a vida do trabalhar . As contraditórias leis trabalhistas, que asseguram seus direitos, é má  vista por quem contrata quando há como optar por máquinas, por não possuírem tantas normas. <BR> É evidenciado , portanto, que por mais de um século, as revoluções industriais foram essenciais em como  nossa sociedade se transformou ao longo do tempo. Mas, a tecnologia sempre esteve ao lado do homem, e é  sua capacidade de se adaptar ao meio que o fez ir tão longe. Então, é necessário uma atualização, com projetos do governo, como ampliações de cursos técnicos, para produzir especialistas em manutenção e diversos eixos englobados à  essa área. As escolas também podem ter seus conteúdos ampliados para que despertem interesses na área moderna, tornando assim,  a era digital uma realidade na vida da sociedade. <BR>",
    "texto_corrigido": "<p> <span class='erro'>Abordada de maneira futurística e distante em ficções, <span class='certo'>a</span> tecnologia já se mostrou capaz de <span class='erro'>intervir</span> e aos poucos substituir a atividade humana. <span class='erro'>O campo científico <u>avançam</u> <span class='certo'>avança</span> cada vez <u>mais</u> <span class='certo'>mais,</span> sem que <u>tenha</u> <span class='certo'>haja</span> um limite de até quando <u>irão</u> <span class='certo'>irá</span> progredir com a inteligência artificial. </span></span></p><p> <u>Com</u> <span class='certo'>Por</span> isso, <span class='certo'>a</span> tendência <span class='erro'>da mão de obra cada vez mais automática</span> traz uma expectativa de maior desigualdade <u>social. Desse modo, classes menos favorecidas terão aumento no desemprego, enquanto os donos dos meios de produção investirão em tecnologias. Tais irão facilitar e com um retorno mais econômico e eficiente à longo prazo. </u> <span class='certo'>social, pois, desse modo, quanto mais os donos dos meios de produção investirem em tecnologia, que lhes garantirá maior retorno financeiro, maior será o desemprego das classes menos favorecidas.</span></p><p> <span class='erro'>Porém, a desenfreada movimentação do capitalismo dificulta a vida do <u>trabalhar</u> <span class='certo'>trabalhador</span>. As contraditórias leis trabalhistas, que asseguram seus direitos, é <u>má</u> <span class='certo'>mal</span> vista por quem contrata quando há como optar por máquinas, por não possuírem tantas normas. </span></p><p> É <u>evidenciado</u> <span class='certo'>evidente</span>, portanto, que por mais de um século, as revoluções industriais foram essenciais <u>em como</u> <span class='certo'>para o modo em que</span> nossa sociedade se transformou ao longo do tempo. Mas, a tecnologia sempre esteve ao lado do <u>homem, e é</u> <span class='certo'>homem e foi</span> sua capacidade de se adaptar ao meio que o fez ir tão longe. Então, é necessário uma <span class='erro'>atualização</span>, com projetos do governo, como ampliações de cursos técnicos, para produzir <span class='erro'>especialistas em manutenção e diversos eixos englobados <u>à</u> <span class='certo'>a</span> essa área. As escolas também podem ter seus conteúdos ampliados para que despertem interesses na área moderna, tornando <u>assim,</u> <span class='certo'>assim</span> a era digital uma realidade na vida da sociedade. </span></p>",
    "analise": "Texto fraco, marcado pela confusão, a perda de foco e a contradição. O autor começa associando a tecnologia ao desemprego dos pobres e às ações desenfreadas do capitalismo e termina dizendo que está ao lado do homem. Que homem? O rico ou o pobre? Há uma tentativa mal realizada de enquadrar o problema da tecnologia na questão da luta de classes, o que acaba fugindo ao tema. Além disso, o texto ainda tem problemas estruturais e de linguagem, entre os quais declarações enigmáticas ou obscuras."
  },
  {
    "titulo": "Novos mercados",
    "nota": 5.5,
    "texto": " Muito se questiona a cerca  dos avanços tecnológicos e seus males e benefícios para a sociedade. Hoje, o que mais se questiona é a influência negativa da tecnologia no mercado de trabalho, afinal,  um dos principais parâmetros para  uma nação próspera, é o baixo índice de desemprego.<BR> Na atual conjuntura mundial, na qual  os estudiosos costumam chamar de, a  quarta revolução industrial, preza-se por  meios de produção com o melhor custo benefício, ou seja, se produz mais, em menor tempo.<BR> Esteiras motorizadas eram e ainda são excelente meio de produzir em alta  escala. Atualmente  as esteiras são equipadas com braços mecânicos que operam através de software e, assim  dispensam grande intervenção humana.<BR> Embora pareça uma invasão robótica sem precedentes, que acabaria eliminando vários postos de trabalho, tem que se  ponderar o vasto potencial da tecnologia embarcada  nos computadores e robôs operados por software. O potencial para novos mercado  de trabalho é enorme, apesar de exigir mão de obra qualificada. Ainda assim, existem outras perspectivas para o meio trabalhista . De acordo com o SEBRAE, há uma tendência de mercado por produtos exclusivos e customizados,  algo ainda inviável para a robótica. Tal tendência se confirma, por exemplo, no sucesso e permanecia  no mercado, de grifes de bolsas, como Louis Vuitton. Todas as grifes de mercado caracterizam-se por exclusividade e produção manual. <BR> Em suma, cabe ao mercado acompanhar aos avanços  com medidas de qualificação , aplicando  a oferta de novos cursos nas universidades focados nas  novas tecnologias que surgirão. Enfim, postos de mercado se fecharão, outros se abrirão, e há ainda aqueles que ultrapassarão as barreiras do tempo.<BR>",
    "texto_corrigido": "<p> Muito se <span class='erro'><u>questiona</u></span><u> a cerca</u> <span class='certo'>debate acerca</span> dos avanços tecnológicos e seus males e benefícios para a sociedade. Hoje, o que mais se <span class='erro'>questiona</span> é a influência negativa da tecnologia no mercado de <u>trabalho, afinal,</u> <span class='certo'>trabalho. Afinal,</span> um dos principais parâmetros <u>para</u> <span class='certo'>de</span> uma nação próspera, é o baixo índice de desemprego.</p><p> Na atual conjuntura mundial, <u>na qual</u> <span class='certo'>que</span> os estudiosos costumam chamar <u>de, a</u> <span class='certo'>de</span> quarta revolução industrial, <u>preza-se por</u> <span class='certo'>prezam-se</span> meios de produção com o <span class='erro'>melhor custo benefício, ou seja, se produz mais, em menor tempo.</span></p><p> Esteiras motorizadas eram e ainda são excelente meio de produzir em <u>alta</u> <span class='certo'>grande</span> escala. <u>Atualmente</u> <span class='certo'>Atualmente,</span> as esteiras são equipadas com braços mecânicos que operam através de software e, <u>assim</u> <span class='certo'>assim,</span> dispensam grande intervenção humana.</p><p> Embora pareça uma invasão robótica sem precedentes, que acabaria eliminando vários postos de trabalho, <u>tem que se</u> <span class='certo'>é preciso</span> ponderar o <span class='erro'>vasto potencial da tecnologia</span> <u>embarcada</u> <span class='certo'>utilizada</span> nos computadores e robôs operados por software. <span class='erro'>O potencial para novos <u>mercado</u></span> <span class='certo'>mercados</span> de trabalho é enorme, apesar de exigir mão de obra qualificada. Ainda assim, existem outras perspectivas para <u>o meio trabalhista</u> <span class='certo'>os trabalhadores</span>. De acordo com o SEBRAE, <span class='erro'>há uma tendência de mercado por produtos exclusivos e customizados, </span> algo ainda inviável para a robótica. Tal tendência se confirma, por exemplo, no sucesso e <u>permanecia</u> <span class='certo'>permanência,</span> no mercado, de grifes de bolsas, como Louis Vuitton. <span class='erro'>Todas as grifes de mercado caracterizam-se por exclusividade e produção manual. </span></p><p> Em suma, cabe ao mercado acompanhar aos avanços <span class='certo'>tecnológicos</span> com medidas de qualificação <span class='certo'>dos trabalhadores</span>, <u>aplicando</u> <span class='certo'>ampliando</span> a oferta de novos cursos <u>nas universidades focados nas</u> <span class='certo'>universitários voltados para as</span> <span class='erro'>novas tecnologias que surgirão</span>. Enfim, postos de mercado se fecharão, outros se abrirão, e há ainda aqueles que ultrapassarão as barreiras do tempo.</p>",
    "analise": "Texto razoável, embora o autor se perca um pouco em seu raciocínio, seja por se atrapalhar com as palavras, usando-as inadequadamente, seja por não expressar completamente as ideias de que dispõe. Além dos muitos problemas de linguagem, o conteúdo fica prejudicado na medida em que o autor não consegue nomear corretamente o que quer descrever: quando fala em esteira motorizada, por exemplo, ele quer se referir à linha de montagem, mas a linha de montagem é muito anterior à quarta revolução industrial, que se alicerça na informática e nas telecomunicações e não na mecânica. De qualquer modo, há um esforço para argumentar e uma estrutura dissertativa que salvam o texto e revelam o potencial do autor."
  },
  {
    "titulo": "Inovar é sempre prejudicial?",
    "nota": 2.5,
    "texto": " Com a chamada 'Quarta Revolução Industrial', autoridades de países de todo o mundo e pioneiros no avanço tecnológico vêm discutindo o fenômeno de uma futura substituição de mão de obra humana por máquinas.  O conflito surge ao pensar no desemprego que tal medida provocaria a 7,1 milhões de pessoas, de acordo com o Fórum Econômico Mundial, WEF, o que traz à tona uma indagação: É  possível conciliar essa evolução tecnológica com o direito ao trabalho? <BR> O trabalho escravo é uma condição mundialmente ilícita, atualmente. Todavia, é evidente sua existência, principalmente na obtenção de matéria-prima industrial. Prova disso são denúncias como a que acusa a obtenção de matéria-prima de empresas fornecedoras de materiais para bateria, que chega  a fornecer a grandes empresas, como as gigantes Sony e Samsung, de cooperar com esse tipo de trabalho. Essa realidade está presente não só na tecnologia, como também na moda e ainda nas grandes indústrias chinesas. <BR> Conciliado  a isso, existem trabalhos que ocorrem sem a devida segurança ou equipamentos, além de trabalhos que exigem movimentos repetitivos, causando riscos à vida e à saúde humana. Além dos trabalhos diretamente prejudiciais à saúde, há ainda trabalhos que exigem carga horária elevada, o que gera cansaço e falhas, logo, sendo  prejudiciais ao indivíduo e à indústria. <BR> Portanto, cabe a órgãos, como as Nações Unidas, cogitar o trabalho das máquinas em cargos de trabalho escravo ou abusivo, de modo a combater trabalhos prejudiciais aos seres humanos, e conservar os empregos de qualidade.<BR> Assim, provando a possibilidade de conciliação entre os empregos e o desenvolvimento na Produção Industrial , provando que inovar nem sempre é prejudicial. <BR>",
    "texto_corrigido": "<p> Com a chamada 'Quarta Revolução Industrial', autoridades de países de todo o mundo e pioneiros no avanço tecnológico vêm discutindo o fenômeno de <span class='erro'>uma futura substituição de mão de obra humana por máquinas. </span> O conflito surge ao pensar no desemprego que tal medida provocaria a 7,1 milhões de pessoas, de acordo com o Fórum Econômico Mundial, WEF, o que traz à tona uma indagação: <span class='erro'><u>É</u> <span class='certo'>é</span> possível conciliar essa evolução tecnológica com o direito ao trabalho? </span></p><p> <span class='erro'>O trabalho escravo é uma condição mundialmente ilícita, atualmente. Todavia, é evidente sua existência, principalmente na obtenção de matéria-prima industrial. Prova disso são denúncias como a que acusa a obtenção de matéria-prima de empresas fornecedoras de materiais para bateria, que <u>chega</u> <span class='certo'>chegam</span> a fornecer a grandes empresas, como as gigantes Sony e Samsung, de cooperar com esse tipo de trabalho. Essa realidade está presente não só na tecnologia, como também na moda e ainda nas grandes indústrias chinesas. </span></p><p> <span class='erro'><u>Conciliado</u> <span class='certo'>Concomitantemente</span> a isso, existem trabalhos que ocorrem sem a devida segurança ou equipamentos, além de trabalhos que exigem movimentos repetitivos, causando riscos à vida e à saúde humana. Além dos trabalhos diretamente prejudiciais à saúde, há ainda trabalhos que exigem carga horária elevada, o que gera cansaço e falhas, <u>logo, sendo</u> <span class='certo'>sendo, portanto,</span> prejudiciais ao indivíduo e à indústria. </span></p><p> Portanto, cabe a órgãos, como as Nações Unidas, <span class='erro'>cogitar</span> o trabalho das máquinas <span class='erro'>em cargos de trabalho escravo ou abusivo</span>, de modo a combater trabalhos prejudiciais aos seres humanos, e conservar os empregos de qualidade.</p><p> <span class='erro'>Assim, provando a possibilidade de conciliação entre os empregos e o desenvolvimento na Produção Industrial <span class='certo'>produção industrial</span>, provando que inovar nem sempre é prejudicial. </span></p>",
    "analise": "Texto fraco. Em matéria de conteúdo, depois de um primeiro parágrafo razoável, o autor perde o foco e começa a tratar de assuntos que, embora relacionados ao trabalho, não se relacionam ao tema proposto, isto é, à tecnologia e à eliminação de empregos. No final, ele até propõe que a tecnologia seja uma alternativa ao trabalho escravo, mas a sugestão é disparatada, pois quem usa trabalho escravo quer aumentar seu lucro ao custo mais baixo possível e não vai investir em tecnologia. Além disso, trabalho escravo é crime e envolve não somente a obtenção de matérias-primas. Mas, além dos equívocos conceituais, também é importante destacar que o autor usa a linguagem de maneira confusa, seja pela inadequação de vocábulos, seja pela sintaxe truncada, seja pela pontuação incorreta."
  },
  {
    "titulo": "Robôs X Humanos",
    "nota": 8.0,
    "texto": " A tecnologia avança significamente a cada ano. Há indústrias que utilizam robôs para realizarem tarefas antes feitas pelo ser humano. Esse fato está ocorrendo com frequência, pois os robôs são capazes de realizar com maior produtividade e rapidez tais trabalhos. Esse assunto gera polêmicas e traz a dúvida se  com o amento da utilização da robótica nas indústrias  a taxa de desemprego aumentará.<BR> Infelizmente as pesquisas apontam que os empregos poderão diminuir. Um estudo realizado em 2013 pela Oxford University aponta  que 47% dos empregos nos Estados Unidos poderão ser ameaçados pelos robôs. Essas máquinas  criadas para facilitar a vida humana  podem tomar o emprego de muitos.<BR> Grande parte da população se preocupa em perder o emprego,  isso dependerá da área de atuação de cada um. Áreas de transporte, vendas,   fabricação são atividades com maior risco dos  humanos serem trocados por robôs. Pode-se perceber que os trabalhos que tem  a maior possibilidade de se substituir são os  que não são fundamentais a presença de um ser humano para ser realizado .<BR> Portanto, para que muitos não percam seus empregos  é necessário incentivar as pessoas  que ampliem seus estudos em áreas que não correm o risco de serem afetadas, também  seria interessante criar-se  cursos para capacitação dos trabalhadores para a  manutenção dos  robôs, diminuindo assim o impacto que será causado se isso vier a ocorrer.<BR>",
    "texto_corrigido": "<p> A tecnologia avança significamente a cada ano. Há indústrias que utilizam robôs para realizarem tarefas antes feitas pelo ser humano. Esse fato está ocorrendo com frequência, pois os robôs são capazes de realizar com maior produtividade e rapidez tais trabalhos. Esse assunto gera polêmicas e traz a dúvida <u>se</u> <span class='certo'>se, </span> com o amento da utilização da robótica nas <u>indústrias</u> <span class='certo'>indústrias, </span> a taxa de desemprego aumentará.</p><p> Infelizmente as pesquisas <u>apontam</u> que os empregos poderão diminuir. Um estudo realizado em 2013 pela Oxford University <u>aponta</u> <span class='certo'>mostra</span> que 47% dos empregos nos Estados Unidos poderão ser ameaçados pelos robôs. Essas <u>máquinas</u> <span class='certo'>máquinas, </span> criadas para facilitar a vida <u>humana</u> <span class='certo'>humana, </span> podem tomar o emprego de muitos.</p><p> Grande parte da população se preocupa em perder o emprego, <span class='certo'>mas</span> isso dependerá da área de atuação de cada um. Áreas de transporte, <u>vendas, </u> <span class='certo'>vendas e</span> fabricação são atividades com maior risco <u>dos</u> <span class='certo'>de os</span> humanos serem trocados por robôs. Pode-se perceber que os trabalhos que <u>tem</u> <span class='certo'>têm</span> a maior possibilidade de se substituir são <u>os</u> <span class='certo'>aqueles em</span> que não são fundamentais a presença de um ser humano para <u>ser realizado</u> <span class='certo'>sua realização</span>.</p><p> Portanto, para que muitos não percam seus <u>empregos</u> <span class='certo'>empregos, </span> é necessário incentivar as pessoas <span class='certo'>para</span> que ampliem seus estudos em áreas que não correm o risco de <u>serem afetadas, também</u> <span class='certo'>ser afetadas. Também</span> seria interessante <u>criar-se</u> <span class='certo'>criarem-se</span> cursos para capacitação dos trabalhadores <u>para a</u> <span class='certo'>em</span> manutenção <u>dos</u> <span class='certo'>de</span> robôs, diminuindo assim o impacto que será causado se isso vier a ocorrer.</p>",
    "analise": "Texto muito bom, apesar de apresentar uma argumentação um pouco simplista, que denota, talvez, certa imaturidade do autor, o que, por sua vez, não lhe permite um aprofundamento nas diversas consequências do tema da redação. Particularmente, quando fala nas áreas afetadas pela robótica, o autor apresenta uma visão restritiva ou reducionista. Não são só motoristas, vendedores e operários que sofrem a ameaça de perder o emprego e, de resto, a quarta revolução industrial não se limita à robótica. Independentemente disso, a redação está muito bem escrita, com problemas de linguagem de pouca gravidade. O autor soube ser claro e apresentar seu ponto de vista, numa estrutura dissertativa-argumentativa impecável. Além disso, o parágrafo conclusivo apresenta o grande insight de sugerir que os interessados se especializem em manutenção de robôs."
  },
  {
    "titulo": "(Sem título 093)",
    "nota": 2.0,
    "texto": " As maquinas,   estão tirando inúmeros empregados de seus devidos empregos, nos três setores , com máquinas agrícolas, máquinas industriais e caixas automáticos; entretanto as mesmas são benéficas para um aumento da produção e possivelmente  gastos reduzidos em relação a  mão de obra humana.<BR> Apenas uma máquina é capaz de substituir centenas de funcionários, a mesma não reclama com o chefe, porem  não tem ideia para melhorar o processo. Já o empregado pode ter uma ideia que facilite o processo  ou que melhore o produto, mas não acompanha a produção de uma máquina. Caso houver um número elevado de maquinas  comparado ao número de mão de obra humana haverá desemprego acarretando problemas no consumo. <BR> Muitos se fizeram a pergunta: ‘‘meu emprego está em risco por causa da tecnologia?’’ há muito tempo atrás  com a invenção da máquina a vapor, mas o que ocorreu foi um grande avanço e  criação de novos empregos diretos e indiretos logo após  chegou a máquina a combustão e aconteceu o mesmo.<BR> É louvável tentar um equilíbrio com a mão de obra humana e a tecnológica, nunca perdendo o foco de conseguir aumentar a produção e continuar o consumo em massa assim  o avanço chegará.<BR>",
    "texto_corrigido": "<p> As <u>maquinas, </u> <span class='certo'>máquinas</span> estão tirando inúmeros empregados de seus <span class='erro'>devidos</span> empregos, <span class='erro'>nos três setores <span class='certo'>da economia</span>, com máquinas agrícolas, máquinas industriais e caixas automáticos</span>; entretanto <span class='erro'>as mesmas</span> são benéficas para um aumento da produção e possivelmente <span class='certo'>para</span> gastos reduzidos em relação <u>a</u> <span class='certo'>à</span> <span class='erro'>mão de obra humana</span>.</p><p> Apenas uma máquina é capaz de substituir centenas de funcionários, <span class='erro'>a mesma</span> não reclama com o chefe, <u>porem</u> <span class='certo'>porém,</span> não tem ideia para melhorar <span class='erro'>o processo</span>. Já o empregado pode ter uma ideia que facilite o processo <span class='certo'>de produção</span> ou que melhore o produto, mas <span class='erro'>não acompanha a produção de uma máquina</span>. Caso houver um número elevado de <u>maquinas</u> <span class='certo'>máquinas</span> comparado ao número de <span class='erro'>mão de obra humana haverá desemprego acarretando problemas no consumo. </span></p><p> Muitos se fizeram a pergunta: ‘‘meu emprego está em risco por causa da <u>tecnologia?’’ há muito tempo atrás</u> <span class='certo'>tecnologia', há muito tempo,</span> com a invenção da máquina a vapor, mas o que ocorreu foi um grande avanço e <span class='certo'>a</span> criação de novos empregos diretos e <u>indiretos logo após</u> <span class='certo'>indiretos. Logo após,</span> chegou a máquina a combustão e aconteceu o mesmo.</p><p> É <span class='erro'>louvável</span> tentar um equilíbrio com a <span class='erro'>mão de obra humana e a tecnológica</span>, nunca perdendo o foco de conseguir aumentar a produção e continuar o consumo em <u>massa assim</u> <span class='certo'>massa. Assim,</span> <span class='erro'>o avanço</span> chegará.</p>",
    "analise": "Texto fraco, com uma reflexão superficial sobre o tema e uma grande quantidade de equívocos, sem falar em contradições. Não segue a estrutura dissertativa, já que não apresenta uma linha de raciocínio, mas reflexões avulsas e mal expressas sobre o tema. A linguagem, quando muito, tenta se afastar da norma coloquial, rumo à norma culta, mas não consegue atingi-la. Para piorar, o final é inconclusivo."
  },
  {
    "titulo": "Processo natural",
    "nota": 2.0,
    "texto": " Com as revoluções industriais, a vida humana tem mudado drasticamente, permitindo o conforto, mas também o desemprego. A 'quarta revolução industrial' trará os robôs inteligentes, impactando o modo que vivemos de uma maneira expressiva.<BR> Com robôs que realizem atividades consideradas ruins, trata um conforto maior, pois estes cargos repetitivos serão responsabilidade dos robôs, permitindo que as empresas produzam mais, aumentando a qualidade de vida pela maior oferta de produtos a um custo mais baixo.<BR> Seguindo o raciocínio, logo se encontra o problema para aqueles que não conseguirão se 'encaixar' em cargos diferentes ou não possuem estudo para exercer funções diferentes, certamente  enfrentarão problemas até certo ponto, contudo, novas demandas surgirão gerando novos empregos. <BR> Tendo em vista o avanço das tecnologias cada vez mais presentes, será questão de tempo até que os robôs assumam postos de trabalhos  trazendo benefícios para nós, com  este impacto no modo de viver, haverá uma nova demanda por trabalhos gerados pela necessidade, ajustando a balança com presença dos robôs e permitindo uma melhor qualidade de vida.<BR>",
    "texto_corrigido": "<p> <span class='erro'>Com as revoluções industriais, a vida humana tem mudado drasticamente, <u>permitindo</u> o conforto, mas também o desemprego</span>. A 'quarta revolução industrial' <span class='erro'>trará os robôs inteligentes</span>, impactando o modo que vivemos de uma maneira expressiva.</p><p> <span class='erro'>Com robôs que realizem atividades consideradas ruins, <u>trata</u> um conforto maior, pois estes cargos repetitivos serão responsabilidade dos robôs, permitindo que as empresas produzam mais, aumentando a qualidade de vida pela maior oferta de produtos a um custo mais baixo.</span></p><p> Seguindo o raciocínio, logo se encontra o problema para aqueles que não conseguirão se 'encaixar' <span class='erro'>em cargos diferentes</span> ou não possuem estudo para exercer <span class='erro'>funções <u>diferentes, certamente</u> <span class='certo'>diferentes. Certamente, eles</span> enfrentarão problemas até certo ponto, contudo, novas demandas surgirão gerando novos empregos. </span></p><p> Tendo em vista o avanço das tecnologias cada vez mais presentes, será questão de tempo até que os robôs assumam postos de <u>trabalhos</u> <span class='certo'>trabalho,</span> trazendo benefícios para <u>nós, com</u> <span class='certo'>nós. Com</span> este impacto no modo de viver, haverá uma nova demanda por trabalhos gerados pela necessidade, ajustando a balança com presença dos robôs e permitindo uma melhor qualidade de vida.</p>",
    "analise": "Texto excessivamente confuso, em que o autor tenta apontar os benefícios no avanço da robótica e minimizar a sua influência na questão do trabalho. O problema é que ele não consegue explicar com um mínimo de justificativas nem os benefícios, nem os malefícios de absolutamente nada. Sua visão do tema é superficial e a estrutura do texto é a de declarações avulsas, mal conectadas entre si. O uso da linguagem é informal e, mais do que isso, obscuro. Resultado, o leitor é obrigado a filtrar tudo o que o texto diz para extrair um punhado de ideias infelizmente muito rasas."
  },
  {
    "titulo": "Alteração dos quadros de empregos",
    "nota": 3.5,
    "texto": " A atual  evolução das tecnologias, traz  a impressão de que um mundo paralelo esteja sendo criado, um mundo robotizado onde o ser humano é cada vez mais substituído em funções que a  pouco tempo seria inimaginável, diante disso  temores e questionamentos surgem como: Até onde essa evolução tecnológica chegará? e Quando chegar ao seu limite, qual espaço ainda terá o ser humano? <BR> O desemprego cresce ao passo q  a tecnologia evolui e é fácil culpar os 'homens de lata' robôs pela falta de oportunidade no mercado de trabalho e deixar de observar que na atualidade não faltam empregos mas sim  mão de obra qualificada.<BR> Os robôs são criados não só para substituir o homem mas sim  para servi-lo e fazer  que o homem cada vez mais utilize seu dom que é insubstituível,   raciocinar e desenvolver esse raciocínio  o que o diferencia dos demais animais habitantes desse planeta.<BR> Sendo assim  se a mão de obra se qualificar no mesmo ritmo em que ocorre o desenvolvimento tecnológico  as pesquisas pessimistas que preveêm  o aumento de pessoas desempregadas por falta de empregos no mercado de trabalho se tornará  assim como as previsões de Nostradamus  relatos do que não irá ocorrer. <BR>",
    "texto_corrigido": "<p> <u>A atual</u> <span class='certo'>Atualmente, a</span> evolução <u>das tecnologias, traz</u> <span class='certo'>da tecnologia traz</span> a impressão de que um mundo paralelo esteja sendo criado, um mundo robotizado onde o ser humano é cada vez mais <span class='erro'>substituído em funções que <u>a</u> <span class='certo'>há</span> pouco tempo seria <u>inimaginável,</u></span><u> diante disso</u> <span class='certo'>inimaginável. Diante disso,</span> temores e questionamentos <span class='erro'>surgem como: Até onde essa evolução tecnológica chegará? e Quando chegar ao seu limite, qual espaço ainda terá o ser humano? </span></p><p> O desemprego cresce ao passo <u>q</u> <span class='certo'>que</span> a tecnologia evolui e é fácil culpar <span class='erro'>os 'homens de lata' robôs</span> pela falta de oportunidade no mercado de trabalho e deixar de observar que na atualidade não faltam <u>empregos mas sim</u> <span class='certo'>empregos, mas, sim,</span> mão de obra qualificada.</p><p> Os robôs são criados não só para substituir o <u>homem mas sim</u> <span class='certo'>homem, mas, sim, </span> para servi-lo e fazer <span class='certo'>com</span> que o homem cada vez mais utilize seu dom que é <u>insubstituível, </u> <span class='certo'>insubstituível:</span> <span class='erro'>raciocinar e desenvolver esse <u>raciocínio</u></span> <span class='certo'>raciocínio,</span> o que o diferencia dos demais animais habitantes desse planeta.</p><p> Sendo <u>assim</u> <span class='certo'>assim,</span> se a mão de obra se qualificar no mesmo ritmo em que ocorre o desenvolvimento <u>tecnológico</u> <span class='certo'>tecnológico,</span> as pesquisas pessimistas que <u>preveêm</u> <span class='certo'>preveem</span> o <span class='erro'>aumento de pessoas<span class='erro'> desempregadas por falta de empregos no mercado de trabalho <span class='erro'>se <u>tornará</u><span class='erro'> <span class='certo'>tornarão,</span> assim como as previsões de <u>Nostradamus</u> <span class='certo'>Nostradamus,</span> relatos do que não irá ocorrer. </span></span></span></span></p>",
    "analise": "Texto fraco, com problemas de linguagem e de estrutura, além de ser muito simplista em termos de conteúdo. Vale notar que o autor, no parágrafo introdutório, lança duas questões, mas só se preocupa em dar resposta parcial a uma delas. De resto, também demonstra uma compreensão equivocada do problema, ao dizer que não faltam empregos, mas mão de obra qualificada. Acontece que a quarta revolução industrial está acabando também com empregos qualificados, como mostram os textos da coletânea."
  },
  {
    "titulo": "O criador luta contra o próprio engenho",
    "nota": 2.5,
    "texto": " Vivemos na  era tecnológica, vivenciamos  a cada dia suas fantásticas proezas. A propaganda que o universo tecnológico nos faz é a de sempre idealizarmos o melhor de seu ramo, assim, conseguem  inibir e mascarar os problemas da sociedade. <BR> Um de seus malefícios é a substituição de trabalhadores braçais por máquinas mais 'competentes' perante  o homem, desde  a implantação das máquinas na área de trabalhos , a queda de requerimento para trabalhadores é gritante.  Robôs que foram programados para nos auxiliarem,   futuramente estarão ocupando nossos lugares no trabalho, gerando um desemprego em grande escala.<BR> Para os futuros profissionais, a disputa contra as máquinas há de vir com mais força que atualmente. Precisaremos nos mostrar mais humanos e valorizar nossas característica sensoriais.  Possuimos  a vantagem de já ter visto a alteração do homem pela máquina antes, pois isso nos da  uma visão de como será a luta para continuar no mercado de trabalho contra os androides.<BR> De forma geral, o avanço vertiginoso da tecnologia é assustador. Estudos comprovam a redução de trabalhadores nos anos anteriores devido a  introdução de robôs na área, mas não podemos deixar a máquina ocupar o lugar de seu criador nos anos seguintes. <BR>",
    "texto_corrigido": "<p> Vivemos <u>na</u> <span class='certo'>numa</span> era <u>tecnológica, <span class='erro'>vivenciamos</span></u> <span class='certo'>tecnológica e vivenciamos</span> a cada dia <span class='erro'>suas fantásticas proezas. A propaganda que o universo tecnológico nos faz é a de sempre idealizarmos o melhor de seu ramo, assim, <u>conseguem</u> <span class='certo'>consegue</span> inibir e mascarar os problemas da sociedade. </span></p><p> Um de seus malefícios é a substituição de trabalhadores braçais por máquinas mais 'competentes' <u>perante</u> <span class='certo'>do que</span> o <u>homem, desde</u> <span class='certo'>homem. Desde</span> a implantação das máquinas <u>na área de trabalhos</u> <span class='certo'>nos locais trabalho</span>, <span class='erro'>a queda de requerimento para trabalhadores é gritante. </span> Robôs que foram programados para nos <u>auxiliarem, </u> <span class='certo'>auxiliarem</span> futuramente estarão ocupando nossos lugares no trabalho, gerando um desemprego em grande escala.</p><p> Para os futuros profissionais, a disputa contra as máquinas há de vir com mais força que atualmente. Precisaremos nos mostrar mais humanos e <span class='erro'>valorizar nossas característica sensoriais. </span> <u>Possuimos</u> <span class='certo'>Possuímos</span> a vantagem <span class='erro'>de já ter visto a alteração do homem pela máquina antes, pois isso nos <u>da</u> <span class='certo'>dá</span> uma visão de como será a luta para continuar no mercado de trabalho contra os androides.</span></p><p> De forma geral, o avanço vertiginoso da tecnologia é assustador. Estudos comprovam <span class='erro'>a redução de trabalhadores nos anos anteriores</span> devido <u>a</u> <span class='certo'>à</span> introdução de robôs <span class='erro'>na área</span>, mas não podemos deixar a máquina ocupar o lugar de seu criador <span class='erro'>nos anos seguintes. </span></p>",
    "analise": "Texto fraco, bastante confuso, repetitivo e sem uma conclusão propriamente dita, já que o último parágrafo apenas expõe fatos e opiniões do autor sem apresentar qualquer solução para o problema. De resto, os problemas de linguagem assinalados em vermelho são tantos, que, mesmo havendo certa coerência no conjunto da redação, é inevitável uma avaliação negativa."
  },
  {
    "titulo": "Uma nova revolução, um novo avanço!",
    "nota": 4.0,
    "texto": " A tecnologia está se tornando cada vez mais presente em nosso cotidiano. O  que vem gerando grande preocupação, pois essas máquinas iram  competir com profissionais no mercado de trabalho, e iram  deixar muitos desempregados. <BR> A tecnologia está, nos dias atuais, sempre ativa no nosso cotidiano. Não podemos esquecer que ela ajudou no avanço do mercado de trabalho e, com seu avanço  uma parte da humanidade deixou de exercer tarefas árduas. Mas, esse rápido avanço da tecnologia vem gerando preocupação, pois a tendência é que ela elimine empregos, e o fará  rapidamente. Isso irá levar a uma alta competitividade no mercado de trabalho, e  irá acarretar no  aumento de desempregados, e consequentemente  ao aumento da desigualdade social.<BR> Contudo, no mercado de trabalho haverá novas oportunidades, mas só poderão exerce-los  aqueles que forem qualificados e tiverem o perfil demandado pelo mercado. Isso levará ao desemprego de trabalhadores sem qualificação, o que nos leva a crer que o ensino deverá ter mudanças, para que não cresça de uma forma gigantesca o número de desempregados. Isso futuramente trará grandes oportunidades, pois motivará as pessoas a se tornarem cada vez mais qualificadas para ingressarem no mercado de trabalho.<BR> Portanto, a tecnologia irá aumentar o desemprego, pois eliminará trabalhadores sem qualificação. Porém, irá motivar a melhora do ensino e também ao crescimento de profissionais com o perfil demandado pelo mercado.  Isso trará um novo avanço, tanto do mercado de trabalho quanto dos profissionais.<BR>",
    "texto_corrigido": "<p> A tecnologia <span class='erro'>está se tornando</span> cada vez mais presente em nosso <u>cotidiano. O</u> <span class='certo'>cotidiano, o</span> que <span class='erro'><u>vem gerando grande preocupação</u></span>, pois <span class='erro'>essas máquinas</span> <u>iram</u> <span class='certo'>irão</span> competir com profissionais no mercado de trabalho, e <u>iram</u> <span class='certo'>irão</span> <span class='erro'>deixar muitos desempregados. </span></p><p> <span class='erro'>A tecnologia está, nos dias atuais, sempre ativa no nosso cotidiano.</span> Não podemos esquecer que ela ajudou no <span class='erro'>avanço</span> do mercado de trabalho e, com seu <span class='erro'><u>avanço</u></span> <span class='certo'>avanço,</span> uma parte da humanidade deixou de exercer tarefas árduas. Mas, esse rápido <span class='erro'>avanço</span> da tecnologia <span class='erro'><u>vem gerando preocupação</u></span>, pois a tendência é que ela <span class='erro'>elimine <u>empregos</u></span><u>, e o fará</u> <span class='certo'>empregos, o que fará</span> rapidamente. Isso irá levar a uma alta competitividade no mercado de <u>trabalho, e</u> <span class='certo'>trabalho e</span> <span class='erro'>irá acarretar <u>no</u></span> <span class='certo'>o</span> aumento de <u>desempregados, e consequentemente</u> <span class='certo'>desempregados e, consequentemente,</span> ao aumento da desigualdade social.</p><p> Contudo, no mercado de trabalho haverá novas oportunidades, mas só poderão <span class='erro'><u>exerce-los</u></span> <span class='certo'>exercê-las</span> aqueles que forem qualificados e tiverem o perfil demandado pelo mercado. <span class='erro'>Isso levará ao desemprego</span> de trabalhadores sem qualificação, o que nos leva a crer que o ensino deverá ter mudanças, <span class='erro'>para que não cresça de uma forma gigantesca o número de desempregados. Isso futuramente</span> trará grandes oportunidades, pois motivará as pessoas a se tornarem cada vez mais qualificadas para ingressarem no mercado de trabalho.</p><p> Portanto, <span class='erro'>a tecnologia irá aumentar o desemprego, pois eliminará trabalhadores sem qualificação. Porém, irá motivar a melhora do ensino e também ao crescimento de profissionais com o perfil demandado pelo mercado. </span> Isso trará um novo <span class='erro'>avanço</span>, tanto do mercado de trabalho quanto dos profissionais.</p>",
    "analise": "Texto regular, que evidencia dificuldade no uso da língua escrita em norma culta, além da dificuldade fazer os raciocínios evoluirem. De um modo geral, o autor repete várias vezes as mesmas ideias nos diferentes parágrafos, a saber: que o avanço tecnológico gera desemprego, mas que esse desemprego só se restringe aos mal qualificados e que, portanto, a solução é qualificar os trabalhadores pela educação. De qualquer modo, há algumas qualidades que devem ser levadas em conta na avaliação. É o caso da tentativa de efetivamente dissertar, apresentando uma tese a partir do tema e raciocinando para tentar defendê-la."
  },
  {
    "titulo": "Mecanização x Desemprego (novos desafios, novos horizontes)",
    "nota": 9.0,
    "texto": " Os avanços tecnológicos das últimas décadas estão cada vez mais notórios e mais integrados ao nosso cotidiano. As mudanças trazidas por essa nova etapa da história da humanidade, que já é chamada por alguns de quarta revolução industrial, tem influenciado  assim como as anteriores, as taxas de desemprego da população. Deixando  obsoletas várias funções antes ocupadas por uma  grande parte  de trabalhadores. Remanescendo  apenas aqueles cujo o perfil  se enquadra nas novas necessidades.<BR> Apesar dessas consequências ruins, a crescente mecanização  do mercado de trabalho não deve ser demonizada. Até porque é uma realidade inevitável. Devido a  incessante busca pelo progresso, marca registrada de uma sociedade capitalista. A diferença é que nesse atual contexto, tarefas repetitivas, que demandam esforço físico ou até as de baixa complexidade, mesmo não sendo tão repetitivas assim, estão sendo substituídas por novas máquinas, aplicativos, grupos de redes sociais ou novos modelos de negócio. Sem mencionar que a internet cataliza essas mudanças para uma escala global. Influenciando  fenômenos globais nunca antes vistos.<BR> Entretanto  é necessário acompanhar atenciosamente essas mudanças para atenuar problemas sociais que podem ocorrer com os altos níveis de desemprego  como: desigualdade social, fome, violência, baixo rendimento da economia e altos índices de criminalidade. <BR> Diante disso, tratando-se de mudanças em escala global, cabe à  instituições como a ONU propor medidas para que os países invistam em educação para as novas necessidades do mercado. E  reduzam barreiras para que novas empresas surjam e aproveitem essas novas demandas  que a sociedade irá precisar. Apesar de assustadoras, essas mudanças devem ser encaradas com otimismo e perseverança. Porque o que para alguns representa o fim dos tempos, para outros pode ser uma nova oportunidade de evoluir.<BR>",
    "texto_corrigido": "<p> Os avanços tecnológicos das últimas décadas estão cada vez mais notórios e mais integrados ao nosso cotidiano. As mudanças trazidas por essa nova etapa da história da humanidade, que já é chamada por alguns de quarta revolução industrial, <u>tem influenciado</u> <span class='certo'>têm influenciado,</span> assim como as anteriores, as taxas de desemprego da <u>população. Deixando</u> <span class='certo'>população, por deixar</span> obsoletas várias funções antes ocupadas por <u>uma</u> <span class='certo'>um</span> grande <u>parte</u> <span class='certo'>número</span> de trabalhadores. <u>Remanescendo</u> <span class='certo'>Remanescem</span> apenas aqueles cujo <u>o perfil</u> <span class='certo'>perfil</span> se enquadra nas novas necessidades.</p><p> Apesar dessas consequências ruins, a crescente <span class='erro'><u>mecanização</u></span> <span class='certo'>informatização</span> do mercado de trabalho não deve ser demonizada. Até porque é uma realidade <u>inevitável. Devido a</u> <span class='certo'>inevitável, devido à</span> incessante busca pelo progresso, marca registrada de uma sociedade capitalista. A diferença é que nesse atual contexto, tarefas repetitivas, que demandam esforço físico ou até as de baixa complexidade, mesmo não sendo tão repetitivas assim, estão sendo substituídas por novas máquinas, aplicativos, grupos de redes sociais ou novos modelos de negócio. Sem mencionar que a internet cataliza essas mudanças para uma escala <span class='erro'><u>global</u></span><u>. Influenciando</u> <span class='certo'>global, influenciando</span> fenômenos <span class='erro'>globais</span> nunca antes vistos.</p><p> <u>Entretanto</u> <span class='certo'>Entretanto,</span> é necessário acompanhar atenciosamente essas mudanças para atenuar problemas sociais que podem ocorrer com os altos níveis de <u>desemprego</u> <span class='certo'>desemprego, tais</span> como: <span class='erro'>desigualdade social, fome, violência, baixo rendimento da economia e altos índices de criminalidade. </span></p><p> Diante disso, tratando-se de mudanças em escala global, cabe <u>à</u> <span class='certo'>a</span> instituições como a ONU propor medidas para que os países invistam em educação para as novas necessidades do <u>mercado. E</u> <span class='certo'>mercado e</span> reduzam barreiras para que novas empresas surjam e aproveitem essas novas demandas <span class='certo'>de</span> que a sociedade irá precisar. Apesar de assustadoras, essas mudanças devem ser encaradas com otimismo e perseverança. Porque o que para alguns representa o fim dos tempos, para outros pode ser uma nova oportunidade de evoluir.</p>",
    "analise": "Texto muito bom, com problemas de linguagem pequenos e aceitáveis: o autor é prolixo e o uso que faz do idioma não chega a ser elegante. Por outro lado, é claro e objetivo, comunicando perfeitamente sua posição diante do tema. Em termos de conteúdo, no entanto, o texto deixa mais a desejar. O autor afirma que a quarta revolução industrial não deve ser demonizada, mas não apresenta nenhum motivo para isso, além do fato de ela ser inevitável. Até aí tudo bem, mas em nenhum momento ele apresenta os aspectos positivos dessa revolução. É como se ele estivesse pensando na relação custo/benefício, mas só apresentasse os custos e não os benefícios, ou só tratasse destes, de modo muito genérico, no parágrafo final, quando fala de oportunidades."
  },
]
}