{
  "tema": "Disciplina, ordem e autoridade favorecem a educação?",
  "data": "2016-01-11T11:09",
  "contexto": "Os colégios militares de vários Estados do Brasil se tornaram destaque nos meios de comunicação pelos bons resultados que seus alunos obtiveram no Enem no ano passado. Para muitos pais e educadores, estabelecimentos de ensino regidos pela disciplina militar proporcionam aos alunos aquilo que se espera de uma escola: formar alunos competentes para enfrentar os desafios da educação, entre os quais o Enem e, depois, a vida universitária. Naturalmente, há quem não concorde com isso e por motivos tão razoáveis quanto aqueles dos que pensam diferente. Há quem diga que a rigidez da ordem militar não colabora com a formação de mentes abertas, críticas e criativas. Veja opiniões a favor e contra essas escolas na coletânea de textos que integra esta proposta de redação. Depois disso, redija um texto dissertativo-argumentativo, dizendo se você estuda ou estudaria num colégio militar, e quais são os motivos que o levam a tomar sua posição. Conclua seu texto refletindo se a disciplina, a ordem, o respeito à autoridade são ou não são úteis no processo educacional de um jovem.",
  "redacoes": [
  {
    "titulo": "A evolução na educação",
    "nota": 6.0,
    "texto": " A educação no Brasil vem mudando ao longo dos anos. Dentre as diversas metodologias adotadas no pais , os colégios militares têm se destacado em seu nível de ensino e também na formação de seus alunos quanto  cidadãos. O segredo por traz  desses resultados é a soma de princípios fundamentais, que integram a policia  militar nas escolas e buscam a excelência na formação de seus alunos. Mas até que ponto essa metodologia, mais autoritária, pode beneficiar os alunos?<br> <br> O colégio possui uma administração mais rígida, onde  a disciplina, a ordem e o respeito à autoridade formam o tripé balizador do ensino  sem abandonar a pedagogia. Os colégios militares possuem uma facilidade maior em direcionar o aprendizado dos estudantes. Com regras bem definidas, o aluno absorve a responsabilidade de cumprir com as determinações de seus professores, que são vistos como uma autoridade educacional, com poder de cobrar um bom desempenho.<br> <br> Em contrapartida , alguns sociólogos questionam a capacidade de desenvolver o senso critico  e a criatividade do aluno devido ao excesso de rigidez que não da  margem para desenvolver a autonomia e identidade. Nesse ponto, os colégios militares estão longe de tirar esses atributos, que são primordiais para a formação do caráter e cidadania. Ao contrario , os princípios aplicados no ensino, constroem  um aluno com pleno senso critico,   do que é certo e errado, do respeito e da disciplina. <br> <br> O colégio militar, cumprem  com seu papel: formar alunos competentes, que superam os desafios do mundo la  fora, com a determinação de um soldado, seja vestibular ou universidade, o  diferencial esta  na forma com que esse trajeto é percorrido, e  nesse quesito, temos que admitir, os militares estão cumprindo o objetivo.<BR>",
    "texto_corrigido": "<p> A educação no Brasil vem mudando ao longo dos anos. Dentre as diversas <span class='erro'>metodologias</span> adotadas no <u>pais</u> <span class='certo'>país</span>, os colégios militares têm se destacado em seu nível de ensino e também na formação de seus alunos <u>quanto</u> <span class='certo'>enquanto</span> cidadãos. O segredo por <u>traz</u> <span class='certo'>trás</span> desses resultados é a soma de princípios fundamentais, <span class='erro'>que integram a <u>policia</u> <span class='certo'>polícia</span> militar nas escolas</span> e buscam a excelência na formação de seus alunos. Mas até que ponto essa <span class='erro'>metodologia</span>, mais autoritária, pode beneficiar os alunos?<br> <br> O colégio possui uma administração mais rígida, <u>onde</u> <span class='certo'>em que</span> a disciplina, a ordem e o respeito à autoridade formam o tripé balizador do <u>ensino</u> <span class='certo'>ensino,</span> <span class='erro'>sem abandonar a pedagogia</span>. Os colégios militares possuem uma facilidade maior em direcionar o aprendizado dos estudantes. Com regras bem definidas, o aluno absorve a responsabilidade de cumprir com as determinações de seus professores, que são vistos como uma autoridade educacional, com poder de cobrar um bom desempenho.<br> <br> <u>Em contrapartida</u> <span class='certo'>Por outro lado,</span>, alguns sociólogos questionam a capacidade de desenvolver o senso <u>critico</u> <span class='certo'>crítico</span> e a criatividade do aluno devido ao excesso de rigidez que não <u>da</u> <span class='certo'>dá</span> margem para desenvolver a autonomia e identidade. Nesse ponto, os colégios militares estão longe de tirar esses atributos, que são primordiais para a formação do caráter e cidadania. <span class='erro'>Ao <u>contrario</u> <span class='certo'>contrário</span>, os princípios aplicados no <u>ensino, constroem</u> <span class='certo'>ensino constroem</span> um aluno com pleno senso <u>critico, </u> <span class='certo'>crítico</span> do que é certo e errado, do respeito e da disciplina. </span><br> <br> O colégio <u>militar, cumprem</u> <span class='certo'>militar cumpre</span> com seu papel: formar alunos competentes, que superam os desafios do mundo <u>la</u> <span class='certo'>lá</span> fora, com a determinação de um soldado, seja vestibular ou <u>universidade, o</u> <span class='certo'>universidade. O</span> diferencial <u>esta</u> <span class='certo'>está</span> na forma com que esse trajeto é <u>percorrido, e</u> <span class='certo'>percorrido, e</span> nesse quesito, temos que admitir, os militares estão cumprindo o objetivo.</p>",
    "analise": "Texto razoável, concorde-se ou não com o ponto de vista do autor, que defende os colégios militares. De qualquer modo, ele desenvolveu uma dissertação argumentativa, apresentando uma tese e os argumentos para defendê-la. Os problemas são pontuais e sua gravidade oscila entre pequenos erros de pontuação e afirmações sem a devida justificativa."
  },
  {
    "titulo": "Em busca de uma educação de qualidade",
    "nota": 3.0,
    "texto": " A escola é uma instituição que serve para instruir e transformar uma sociedade. O Brasil é um dos países que apresenta uma baixa qualidade de ensino. Existem algumas escolas que se destacam pela disciplina, ordem e autoridade  como os colégios militares. Ensinar o indivíduo a lutar pelos seus objetivos e direitos, é  o que falta para o sistema educacional ser eficiente. <br> <br> As escolas brasileiras sofrem constantemente com a indisciplina por parte dos alunos. Um dos exemplos seriam as ocorrências de violência e vandalismo, entre outros fatos que prejudicam o processo normal de ensino-aprendizagem. Além disso, a questão politica  salarial do professor reflete na educação, uma vez que estes perdem a motivação para realizar um bom trabalho.<br> <br> Os colégios militares do Brasil têm apresentado bons resultados, pois o sistema de educação é mais rígido. Visto que alcançou destaque no Enem (Exame Nacional do Ensino Médio) do ano passado. Nessas instituições o nível de indisciplina, violência e vandalismo são menores.  Os professores exercem mais influência e as regras são mais rígidas. Quando se está em um ambiente sociável que impere  respeito, o aluno tende a se motivar e aprender mais.<br> <br> Portanto, o Brasil ainda possui uma estrutura moral e comportamental agravante no cenário educacional.  O governo deveria investir mais na educação, valorizando o professor para que este desempenhe melhor sua função. Além de buscar métodos mais eficientes de aprendizagem.  Como nos colégios militares, poderia focar na ordem, disciplina e respeito mútuo para formar cidadãos mais críticos e dispostos a cursar o ensino superior.<BR>",
    "texto_corrigido": "<p> <span class='erro'>A escola é uma instituição que serve para instruir e transformar uma sociedade. O Brasil é um dos países que apresenta uma baixa qualidade de ensino. Existem algumas escolas que se destacam pela disciplina, ordem e <u>autoridade</u> <span class='certo'>autoridade,</span> como os colégios militares. Ensinar o indivíduo a lutar pelos seus objetivos e <u>direitos, é </u><span class='certo'>direitos é</span> o que falta para o sistema educacional ser eficiente. </span><br> <br> As escolas brasileiras sofrem constantemente com a indisciplina por parte dos alunos. Um dos exemplos seriam as ocorrências de violência e vandalismo, entre outros fatos que prejudicam o processo normal de ensino-aprendizagem. Além disso, a <u>questão politica</u> <span class='certo'>questão da política</span> salarial do professor reflete na educação, uma vez que estes perdem a motivação para realizar um bom trabalho.<br> <br> Os colégios militares do Brasil têm apresentado bons resultados, pois o sistema de educação é mais rígido. <span class='erro'>Visto que alcançou destaque no Enem (Exame Nacional do Ensino Médio) do ano passado. Nessas instituições o nível de indisciplina, violência e vandalismo são menores. </span> Os professores exercem mais influência e as regras são mais rígidas. Quando se está em um ambiente <u>sociável que impere</u> <span class='certo'>social em que impera o</span> respeito, o aluno tende a se motivar e aprender mais.<br> <br> <span class='erro'>Portanto, o Brasil ainda possui uma estrutura moral e comportamental agravante no cenário educacional. </span> O governo deveria investir mais na educação, valorizando o professor para que este desempenhe melhor sua função. <span class='erro'>Além de buscar métodos mais eficientes de aprendizagem. </span> Como nos colégios militares, poderia focar na ordem, disciplina e respeito mútuo para formar cidadãos mais críticos e dispostos a cursar o ensino superior.</p>",
    "analise": "Texto fraco. Não existe uma linha de raciocínio. O autor faz uma série de declarações avulsas e muitas delas estanques, isto é, não relacionadas com as outras do mesmo parágrafo ou do conjunto da redação. São expostos fatos, alguns mais objetivos, outros mais subjetivos, mas eles não refletem uma tese, nem muito menos a defesa desta por meio de argumentação."
  },
  {
    "titulo": "Fatores para o péssimo desempenho dos colégios públicos",
    "nota": 4.0,
    "texto": " Apesar dos ótimos resultados dos colégios militares em todo o Brasil, no Enem, é um equivoco  acreditar que os valores militares favorecem a educação. Existe varios  fatores que somam  o ensino, e a ausência destes são às causas  do péssimo desempenho dos alunos dos demais colégios públicos.<br> <br> Os colégios militares vem  apresentando melhores resultados do que outras instituições de ensino público. O fato se faz afirmar que os diferentes valores empregados nessas repartições favorece  o ensino.<br> <br> Uma diferença importante dos colégios militares são  sua estrutura. A falta de estrutura nos demais colégios, causa  a pouca exigência do aluno, e  dificulta às  funções do professor e dos demais trabalhadores da instituição, subtraindo assim os bons resultados das escolas públicas.<br> <br> Toda instituição de ensino tem suas regras que exigem disciplina, ordem e senso de autoridade do aluno, e a base estrutural está totalmente ligada a esse exercício . O deficit  do ambiente escolar público compõe os fatores que causam o péssimo desempenho dessas repartições.<br> <br> Fica claro que a resposta para uma melhor educação de qualidade  não está só na maneira exclusiva de cada instituição de ensino, mas também está na estrutura dos colégios. Isso se constata tanto nos colégios militares, quanto nos colégios privados, detentores de boas estruturas.<BR>",
    "texto_corrigido": "<p> Apesar dos ótimos resultados dos colégios militares em todo o Brasil, no Enem, é um <u>equivoco</u> <span class='certo'>equívoco</span> acreditar que os valores militares favorecem a educação. Existe <u>varios</u> <span class='certo'>vários</span> fatores que <u>somam</u> <span class='certo'>produzem</span> o ensino, e a ausência destes <u>são às causas</u> <span class='certo'>é a causa</span> do péssimo desempenho dos alunos dos demais colégios públicos.<br> <br> Os colégios militares <u>vem</u> <span class='certo'>vêm</span> apresentando melhores resultados do que outras instituições de ensino público. O fato <span class='erro'>se faz</span> afirmar que os diferentes valores empregados nessas <span class='erro'>repartições</span> <u>favorece</u> <span class='certo'>favorecem</span> o ensino.<br> <br> Uma diferença importante dos colégios militares <u>são</u> <span class='certo'>é</span> sua <span class='erro'>estrutura</span>. A <span class='erro'>falta de estrutura</span> nos demais <u>colégios, </u><span class='erro'><u>causa</u> <span class='certo'>colégio causa</span> a pouca exigência do <u>aluno</u></span><u>, e</u> <span class='certo'>aluno e</span> dificulta <u>às</u> <span class='certo'>as</span> funções do professor e dos demais trabalhadores da instituição, subtraindo assim os bons resultados das escolas públicas.<br> <br> Toda instituição de ensino tem suas regras que exigem disciplina, ordem e senso de autoridade do aluno, e <span class='erro'>a base estrutural</span> está totalmente ligada <u>a esse exercício</u> <span class='certo'>ao exercício dessas regras</span>. O <span class='erro'><u>deficit</u> <span class='certo'>déficit</span> do ambiente escolar</span> público compõe os fatores que causam o péssimo desempenho dessas <span class='erro'>repartições</span>.<br> <br> Fica claro que a resposta para uma <u>melhor educação de qualidade</u> <span class='certo'>educação de melhor qualidade</span> não está só na <span class='erro'>maneira exclusiva</span> de cada instituição de ensino, mas também está na <span class='erro'>estrutura</span> dos colégios. Isso se constata tanto nos colégios militares, quanto nos colégios privados, detentores de <span class='erro'>boas estruturas</span>.</p>",
    "analise": "Texto fraco, que já começa com um título equivocado: fala em fatores, no plural, mas, na verdade, apresenta um único fato, a falta de estrutura. Não é o único equívoco do texto. Pior, toda a argumentação do aluno está centralizada nesse tópico, a estrutura, mas ele não define em momento algum o que quer dizer com estrutura, que é um termo muito amplo e que pode significar tanta coisa, que acaba não significando nada, se não lhe for dada uma definição. Mesmo os problemas corrigidos em verde não são problemas menores. Há erros graves de concordância entre eles, sem falar em erros de acentuação, vírgula separando sujeito do predicado, vocabulário inadequado."
  },
  {
    "titulo": "A educação militar e o respeito à individualidade",
    "nota": 9.5,
    "texto": " Instituições de ensino que utilizam a disciplina militar vêm se destacando pelo bom desempenho nos vestibulares com questões objetivas. A apresentação desses resultados é fator predominante para muitos apoiarem irrestritamente esse método de ensino. Entretanto, há certa discussão quanto ao uso da rigidez militar na educação primária e secundária, pois existem alegações de que essa não respeita a individualidade dos alunos.<br> <br> O uso da disciplina é necessário na formação de pessoas. Pessoas que são ensinadas a respeitar a hierarquia a partir de seus primeiros anos de vida podem tornar-se cidadãos conscientes de seus deveres e direitos no futuro.  Além disso, ser disciplinado ajuda o aluno consideravelmente em seu rendimento escolar, pois o prepara a ter um bom desempenho no cumprimento de tarefas.<br> <br> Por outro lado, o uso da rigidez em excesso na disciplina militar pode causar prejuízos à individualidade do aluno. O estabelecimento de uma mesma tarefa a  todos de um determinado grupo não leva em conta características intelectuais e físicas , causando constrangimento e desmotivação àquele que falhar. Com isso, a tentativa de padronização imposta por esse método tende a bloquear o desenvolvimento de diversas competências e qualidades do aprendiz.<br> <br> O uso equilibrado da disciplina na formação escolar traz, portanto, resultados positivos na educação dos alunos. Contudo, é necessário que a liberdade do aluno de expressar sua criatividade seja respeitada. Sem levar-se em conta este fator, corre-se o risco de que essas instituições estejam formando pessoas que, embora capazes de cumprir tarefas, não entendem o motivo de estas serem cumpridas.<BR>",
    "texto_corrigido": "<p> Instituições de ensino que utilizam a disciplina militar vêm se destacando pelo bom desempenho nos vestibulares <span class='erro'>com questões objetivas</span>. A <span class='erro'>apresentação desses resultados</span> é <span class='erro'>fator predominante</span> para muitos apoiarem irrestritamente esse método de ensino. Entretanto, há certa discussão quanto ao uso da rigidez militar na educação primária e secundária, pois existem alegações de que essa não respeita a individualidade dos alunos.<br> <br> O uso da disciplina é necessário na formação de pessoas. <span class='erro'>Pessoas que são ensinadas a respeitar a hierarquia a partir de seus primeiros anos de vida podem tornar-se cidadãos conscientes de seus deveres e direitos no futuro. </span> Além disso, ser disciplinado ajuda o aluno consideravelmente em seu rendimento escolar, pois o prepara a ter um bom desempenho no cumprimento de tarefas.<br> <br> Por outro lado, o uso da rigidez em excesso na disciplina militar pode causar prejuízos à individualidade do aluno. O estabelecimento de uma mesma tarefa <u>a</u> <span class='certo'>para</span> todos de um determinado grupo não leva em conta características intelectuais e físicas <span class='certo'>individuais</span>, causando constrangimento e desmotivação àquele que falhar. Com isso, a tentativa de padronização imposta por esse método tende a bloquear o desenvolvimento de diversas competências e qualidades do aprendiz.<br> <br> O uso equilibrado da disciplina na formação escolar traz, portanto, resultados positivos na educação dos alunos. Contudo, é necessário que a liberdade do aluno de expressar sua criatividade seja respeitada. Sem levar-se em conta este fator, corre-se o risco de que essas instituições estejam formando pessoas que, embora capazes de cumprir tarefas, não entendem o motivo de estas serem cumpridas.</p>",
    "analise": "Texto muito bom, na medida em que preenche todos os requisitos exigidos de uma dissertação-argumentativa escolar. À exceção do trecho em vermelho no segundo parágrafo, os outros pequenos deslizes assinalados não são motivo de diminuição na nota da redação. De resto, o texto introduz corretamente o tema, faz reflexões que leva em conta os dois lados da questão, extraindo corretamente a conclusão de suas premissas. Evidentemente, pode-se questionar o estilo do autor, a falta de elegância em suas frases, as escolhas nem sempre muito adequadas do vocabulário, mas a prova de redação não é um concurso literário. O importante é compreender o tema e saber desenvolvê-lo, expressando com clareza e objetividade as ideias acerca dele."
  },
  {
    "titulo": "Educação vem de casa",
    "nota": 0.0,
    "texto": " Antigamente a disciplina era cobrada nas escolas para obter bons resultados dos alunos. Mas infelizmente os tempos mudaram e hoje os estudantes estão se rebelando e se destacando entre os piores. Mas a culpa não seria primeiramente de casa? Até que ponto essa indisciplina chegará?<br> <br> O início de tudo é com os pais, pois a educação vem do lar, então cabe a eles educar e ensinar seus filhos  respeitarem as autoridades. Se ali não são disciplinados  a escola não será totalmente responsável pelos maus atos desse aluno .<br> <br> Contudo, sabe-se que a responsabilidade de agir com ordem e autoridade está na direção das escolas, pois é lá que preparam os jovens para o mundo. Se não for ensinado o respeito no ambiente escolar, não é do lado de fora que vão exercê-lo  pelo contrário  serão desrespeitados e o colégio ficará de mau exemplo para os próximos a estudar. <br> <br> Portanto, pode-se concluir que a educação vem primeiramente dos pais, mas a ordem, a autoridade e a disciplina nas escolas favorecem completamente o  comportamento dos alunos. Se em casa não são ensinados  o mundo os ensinará da pior maneira. Como diz a frase de um filósofo  'Eduque as crianças e não será necessário punir os adultos'.<BR>",
    "texto_corrigido": "<p> Antigamente a disciplina era cobrada nas escolas para obter bons resultados dos alunos. Mas infelizmente os tempos mudaram e hoje os estudantes estão se rebelando e <span class='erro'>se destacando entre os piores</span>. Mas a culpa não seria primeiramente de casa? Até que ponto essa indisciplina chegará?<br> <br> O início de tudo é com os pais, pois a educação vem do lar, então cabe a eles educar e ensinar seus filhos <span class='certo'>a</span> respeitarem as autoridades. Se ali não são <u>disciplinados</u> <span class='certo'>disciplinados,</span> a escola não será totalmente responsável pelos maus atos <span class='erro'><u>desse aluno</u></span> <span class='certo'>desses alunos</span>.<br> <br> <span class='erro'>Contudo, sabe-se que a responsabilidade de agir com ordem e autoridade está na direção das escolas, pois é lá que preparam os jovens para o mundo. Se não for ensinado o respeito no ambiente escolar, não é do lado de fora que vão <u>exercê-lo</u> <span class='certo'>exercê-lo,</span> pelo <u>contrário</u> <span class='certo'>contrário,</span> serão desrespeitados e o colégio ficará de mau exemplo para os próximos a estudar. </span><br> <br> Portanto, pode-se concluir que a educação vem primeiramente dos pais, mas a ordem, a autoridade e a disciplina nas escolas favorecem completamente o <span class='certo'>bom</span> comportamento dos alunos. Se em casa não são <u>ensinados</u> <span class='certo'>ensinados,</span> o mundo os ensinará da pior maneira. Como diz <u>a frase de um filósofo</u> <span class='certo'>um filósofo</span> 'Eduque as crianças e não será necessário punir os adultos'.</p>",
    "analise": "A redação está fora da proposta, que era sobre os colégios militares e sua disciplina rígida. Nesse sentido, não há como dar outra nota senão zero ao texto, pois o aluno não entendeu a proposta e escreveu sobre o que achou que devia, não sobre o que lhe foi pedido. Mesmo que se considerasse a redação válida, não haveria como dar uma nota muito melhor ao texto, algo entre 3,0 e 4,0. A análise do problema da educação que ele apresenta é superficial, não aborda a educação escolar, mas a educação no sentido do bom ou mau comportamento. Sua argumentação tem um momento de grande confusão (quarto parágrafo) e a conclusão é um clichê: se os pais não educarem, o mundo educa..."
  },
  {
    "titulo": "Equilíbrio é necessário, até na educação",
    "nota": 7.5,
    "texto": " O Exame Nacional do Ensino Médio (ENEM), realizado anualmente, abrange alunos de escolas públicas, particulares e militares. Esta última modalidade tem se destacado cada vez mais, mostrando resultados satisfatórios, consequentes de um ensino fundamentado na disciplina e rigidez.<br> <br> O estudo  pago - privilégio da minoria - continua liderando as melhores posições no ranking do ENEM, contrastando com a educação gerida pelo Estado  e quase lado a lado com a  dos militares, revelando como este método de ensino  não é obrigatório para que o aluno, de fato, aprenda. Sou uma ex-aluna de colégio estadual, e afirmo  que 'disciplina, ordem e autoridade' dentro da sala de aula, definitivamente, não existia ; mesmo assim, não optaria ingressar no  colégio onde este lema é levado  com rigidez.  Já tive experiências  no ensino privado, e  digo: profissionais qualificados, boa dinâmica entre professores e alunos, e demonstração de interesse genuíno - deles  para estes, principalmente - foram os principais fatores que geraram ótimos resultados no fim do ano letivo.<br> <br> Enquanto houver esta heterogeneidade no nível de ensino entre as escolas brasileiras, a educação militar pode ser uma saída para aqueles desprovidos de recursos financeiros, mas terão que lidar com o desnecessário extremo  da rigidez disciplinar.<BR>",
    "texto_corrigido": "<p> O Exame Nacional do Ensino Médio (ENEM), realizado anualmente, abrange alunos de escolas públicas, particulares e militares. Esta última modalidade tem se destacado cada vez mais, mostrando resultados satisfatórios, consequentes de um ensino fundamentado na disciplina e rigidez.<br> <br> O <u>estudo</u> <span class='certo'>ensino</span> pago - privilégio da minoria - continua liderando as melhores posições no ranking do ENEM, <span class='erro'>contrastando com a educação gerida pelo <u>Estado</u> <span class='certo'>Estado,</span> e quase lado a lado com <u>a</u> <span class='certo'>o</span> dos militares, revelando como este <u>método de ensino</u> <span class='certo'>tipo de escola</span> não é obrigatório para que o aluno, de fato, aprenda</span>. Sou uma ex-aluna de colégio <u>estadual, e afirmo</u> <span class='certo'>estadual e, por isso, posso afirmar</span> que 'disciplina, ordem e autoridade' dentro da sala de aula, definitivamente, não <u>existia</u> <span class='certo'>existiam</span>; mesmo assim, <span class='erro'>não optaria ingressar <u>no</u> <span class='certo'>em um</span> colégio onde este lema é <u>levado</u> <span class='certo'>obedecido</span> com rigidez. </span> Já tive <u>experiências</u> <span class='certo'>experiências, também,</span> no ensino <u>privado, e</u> <span class='certo'>privado e</span> digo: profissionais qualificados, boa dinâmica entre professores e alunos, e demonstração de interesse genuíno - <u>deles</u> <span class='certo'>daqueles</span> para estes, principalmente - foram os principais fatores que geraram ótimos resultados no fim do ano letivo.<br> <br> Enquanto houver esta heterogeneidade no nível de ensino entre as escolas brasileiras, a educação militar pode ser uma saída para aqueles desprovidos de recursos financeiros, mas terão que lidar com o <u>desnecessário extremo</u> <span class='certo'>extremo desnecessário</span> da rigidez disciplinar.</p>",
    "analise": "Texto bom. A partir de suas experiências pessoais o autor reflete sobre o tema proposto e toma uma posição acerca dos colégios militares, expondo suas razões para isso. Em geral, a redação está bem escrita e tem caráter dissertativo-argumentativo. A conclusão está abaixo do nível do desenvolvimento e falta um recurso coesivo que a conecte melhor com o que foi dito anteriormente. Há problemas de linguagem de pequena gravidade, com a correção apontada em verde. Em vermelho, estão as questões mais graves que comentaremos a seguir."
  },
  {
    "titulo": "Educação libertária",
    "nota": 5.5,
    "texto": " Colégios militares têm ganhado muitos destaques  por seu bom desempenho no Enem e na disciplina dos seus alunos, porém existem muitos questionamentos sobre a rigidez impostas  e quais são os impactos  no aprendizado,   na construção da identidade e dos valores de cada educando.<br> <br> A imposição no aprendizado através do autoritarismo foge dos padrões pedagógicos, os alunos aprendem pelo método da rigidez e do medo, parecem verdadeiros 'robôs' que executam as tarefas pré-estabelecidas pela instituição, onde o senso crítico e o incentivo a criatividade praticamente não têm espaço. Assim como argumenta a professora Pilar Lacerda na frase 'A escola de educação básica é o lugar da formação de valores, de conhecer e respeitar o outro. Do diálogo e da construção de normas comuns. Que cidadão está sendo formado neste modelo militar? A não ser que o jovem queira seguir carreira militar'.<br> <br> A escola não pode ser um lugar burocrático  é local para discussões e aprendizado, os alunos precisam se expressar e saber respeitar uns aos outros, é  possível disciplinar os alunos de várias maneiras, apresentando desafios, despertando interesse pelas atividades pedagógicas e muitas vezes ouvi-lo para  a partir de um interesse ou dificuldade dele  desenvolver um trabalho, e  assim ver seus avanços.<br> <br> Justificar que as escolas militares tem  um bom desempenho no Enem não é um bom argumento, pois muitas escolas que não utilizam o método militar conseguem alcançar bons resultados como exemplo é o Colégio Objetivo que são destaques nas provas,  olimpíadas  e na  melhores universidade do país. O que podemos concluir é que o modelo militar é mais fácil para ter controle sobre os alunos, pois se for indisciplinado  as consequências realmente surgiram .<BR>",
    "texto_corrigido": "<p> Colégios militares têm ganhado <u>muitos destaques</u> <span class='certo'>muito destaque</span> por seu bom desempenho no Enem e na disciplina dos seus alunos, porém existem muitos questionamentos sobre a rigidez <u>impostas </u><span class='certo'>rigidez disciplinar imposta</span> e quais são os impactos <span class='certo'>disso</span> no <u>aprendizado, </u> <span class='certo'>aprendizado e</span> na construção da identidade e dos valores de cada educando.<br> <br> <span class='erro'>A imposição no aprendizado através do autoritarismo foge dos padrões pedagógicos, os alunos aprendem pelo método da rigidez e do medo, parecem verdadeiros 'robôs' que executam as tarefas pré-estabelecidas pela instituição, onde o senso crítico e o incentivo a criatividade praticamente não têm espaço. Assim como argumenta a professora Pilar Lacerda na frase 'A escola de educação básica é o lugar da formação de valores, de conhecer e respeitar o outro. Do diálogo e da construção de normas comuns. Que cidadão está sendo formado neste modelo militar? A não ser que o jovem queira seguir carreira militar'.</span><br> <br> A escola não pode ser um <span class='erro'>lugar <u>burocrático</u></span> <span class='certo'>burocrático,</span> é local para discussões e aprendizado, os alunos precisam se expressar e saber respeitar uns aos <u>outros, é</u> <span class='certo'>outros. É</span> possível disciplinar os alunos de várias maneiras, apresentando desafios, despertando interesse pelas atividades pedagógicas e muitas vezes <u>ouvi-lo para</u> <span class='certo'>ouvi-los para,</span> a partir de um interesse ou dificuldade <u>dele</u> <span class='certo'>deles</span> <span class='erro'>desenvolver um <u>trabalho</u></span><u>, e</u> <span class='certo'>trabalho e</span> assim ver seus avanços.<br> <br> Justificar que as escolas militares <u>tem</u> <span class='certo'>têm</span> um bom desempenho no Enem não é um bom argumento, pois muitas escolas que não utilizam o método militar conseguem alcançar bons <u>resultados como exemplo é o Colégio Objetivo que são destaques</u><span class='certo'>resultados, como, por exemplo, o Colégio Objetivo, que se destaca</span> nas provas, <span class='certo'>nas</span> olimpíadas <span class='certo'>escolares</span> e <span class='erro'><u>na</u> <span class='certo'>nas</span> melhores universidade do país. O que podemos concluir é que o modelo militar é mais fácil para ter controle sobre os alunos, pois se <u>for indisciplinado</u> <span class='certo'>eles forem indisciplinados</span> as consequências realmente <u>surgiram</u></span> <span class='certo'>surgirão</span>.</p>",
    "analise": "Texto regular, com equívocos conceituais e um grave problema estrutural: o último parágrafo, que faz parte do desenvolvimento, inclui abruptamente uma conclusão que não faz muito sentido. Pelo lado positivo, o aluno tem sua opinião formada e procura defendê-la com argumentos que, principalmente no terceiro parágrafo, são válidos e sólidos."
  },
  {
    "titulo": "(Sem título 080)",
    "nota": 6.5,
    "texto": " O Brasil assiste à harmonia do sistema de educação nacional. Essa frase, infelizmente distancia-se da realidade, à medida que  se observa a precariedade de colégios, os alunos desinteressados e uma didática obsoleta.  No entanto, a militarização de colégios promete consolidar a ordem, o ensino de qualidade e garantir a disseminação da cidadania à nação.<br> <br> Há quem diga que a ampliação  dos colégios militares é um bem à  sociedade, por promover avanços no desenvolvimento cognitivo dos estudantes. Esse fato, comprova-se  ao observarmos os resultados dessas instituições no Enem (Enem Exame Nacional do Ensino Médio), os  quais superam, inclusive, o desempenho de muitas escolas particulares. Além disso, a presença de oficiais no lócus do conhecimento tem promovido um ensino de qualidade, que reduz a violência escolar e desenvolve alunos disciplinados e cidadãos.<br> <br> Ainda assim, há aqueles que divergem sobre a implantação dessas instituições em virtude do autoritarismo militar, o qual pode inibir a formação de valores individuais e coletivos como, a  criatividade, as relações interpessoais e ,ainda, desenvolver jovens lacônicos  acríticos. Entretanto, essa visão é dúbil , na medida  que compara as escolas militares aos mecanismos de ensino espartanos, extremamente arcaicos na sociedade contemporânea. Desse modo, é válido lembrar que  presença de oficiais em colégios busca disseminar a ordem e o progresso  lema da nossa bandeira.<br> <br> É evidente que a inserção da disciplina, da ordem e da autoridade no lócus do conhecimento é necessária para consolidar um sistema educacional cidadão. Portanto, urge que o Estado dissemine as escolas militares por meio de maiores investimento  e pela facilitação do ingresso de estudante nessas instituições de ensino, o qual ocorre muitas vezes por meio de sorteios. Nesse sentido, será possível assegurar a formação de uma sociedade envolvida pelo saber.<BR>",
    "texto_corrigido": "<p> <span class='erro'>O Brasil assiste à harmonia do sistema de educação nacional. Essa frase, infelizmente distancia-se da realidade, <u>à medida que</u> <span class='certo'>na medida em que</span> se observa a precariedade de colégios, os alunos desinteressados e uma didática obsoleta. </span> No entanto, <span class='erro'>a militarização de colégios</span> promete consolidar a ordem, o ensino de qualidade e garantir a disseminação da cidadania à nação.<br> <br> Há quem diga que a ampliação <span class='certo'>do número</span> dos colégios militares é um bem <u>à</u> <span class='certo'>para a</span> sociedade, por promover avanços no desenvolvimento cognitivo dos estudantes. Esse <u>fato, comprova-se</u> <span class='certo'>fato se comprova</span> ao observarmos os resultados dessas instituições no Enem (Enem Exame Nacional do Ensino Médio), <u>os</u> <span class='certo'>as</span> quais superam, inclusive, o desempenho de muitas escolas particulares. Além disso, a <span class='erro'>presença de oficiais</span> no <span class='erro'>lócus</span> do conhecimento tem promovido um ensino de qualidade, que reduz a violência escolar e desenvolve alunos disciplinados e cidadãos.<br> <br> Ainda assim, há aqueles que divergem sobre a implantação dessas instituições em virtude do autoritarismo militar, o qual pode inibir a formação de valores individuais e coletivos <u>como, a</u> <span class='certo'>como a</span> criatividade, as relações interpessoais e ,ainda, desenvolver jovens <span class='erro'>lacônicos</span> <span class='certo'>e</span> acríticos. Entretanto, essa visão é <u>dúbil</u> <span class='certo'>dúbia</span>, na medida <span class='certo'>em</span> <span class='erro'>que compara as escolas militares aos mecanismos de ensino espartanos, extremamente arcaicos na sociedade contemporânea</span>. Desse modo, é válido lembrar que <span class='certo'>a</span> <span class='erro'>presença de oficiais</span> em colégios busca disseminar a ordem e o <u>progresso</u> <span class='certo'>progresso,</span> lema da nossa bandeira.<br> <br> É evidente que a inserção da disciplina, da ordem e da autoridade no <span class='erro'>lócus</span> do conhecimento é necessária para consolidar um sistema educacional cidadão. Portanto, urge que o Estado dissemine as escolas militares por meio de <u>maiores investimento</u> <span class='certo'>mais investimentos</span> e pela facilitação do ingresso de estudante nessas instituições de ensino, o qual ocorre muitas vezes por meio de sorteios. Nesse sentido, será possível assegurar a formação de uma <span class='erro'>sociedade envolvida pelo saber</span>.</p>",
    "analise": "Texto regular, marcado por um estilo que se pretende erudito, mas que incorre em erros, equívocos e ambiguidades. A introdução é péssima, pois faz uma afirmação excessivamente genérica e falsa, para negá-la em seguida, num volteio retórico que não faz sentido numa dissertação, a qual deve primar pela objetividade. Fora isso, concorde-se ou não com a opinião do autor, ele soube apresentá-la e mobilizar argumentos em sua defesa. Nesse sentido, ele cumpriu as exigências básicas da proposta."
  },
  {
    "titulo": "Disciplina, ordem e autoridade favorecem a educação? (2)",
    "nota": 8.0,
    "texto": " Destaque em vestibulares com  resultados satisfatórios: Essa  tem sido a fama dos colégios militares. O método de ensino que visa a disciplina atrai o interesse de muitos pais para essas escolas, visto  a defasagem que se encontram as instituições de ensino públicas em geral.  Por apresentar um sistema diferenciado, os colégios militares chegam a se equiparar ao nível particular. <br> <br> As inversões e perdas de valores, tão comuns nas últimas gerações, fazem necessária a presença de regras mais rígidas nas escolas. Professores e funcionários de instituições de ensino sofrem agressões de alunos frequentemente devido à impunidade dos autores. Nas escolas militares, porém, o respeito aos superiores é cobrado, e  tais desacatos são julgados com a gravidade séria  que têm, tornando tais atitudes improváveis dentre os alunos .<br> <br> Além do aspecto comportamental, os estudos são exigidos de forma firme, levados a sério, vindo a aprovação somente com o real merecimento. É comprovada a eficácia dessa didática através  de avaliações como o  ENEM, em que boa parte dos alunos de colégios militares é aprovada, atingindo o principal objetivo das escolas: o ingresso dos estudantes ao ensino superior.<br> <br> Nesse contexto, pode-se concluir que sim, a disciplina, a ordem e a autoridade são positivas e contribuem no processo de aprendizagem. Estes, em muitas das vezes,  são os fatores de que as escolas públicas carecem para melhor funcionamento e preparação de seus alunos.<BR>",
    "texto_corrigido": "<p> Destaque em vestibulares <u>com</u> <span class='certo'>devido a</span> resultados satisfatórios: <u>Essa</u> <span class='certo'>essa</span> tem sido a fama dos colégios militares. O método de ensino que <span class='erro'>visa</span> a disciplina atrai o interesse de muitos pais para essas escolas, <u>visto</u> <span class='certo'>vista</span> <span class='erro'>a defasagem que se encontram as instituições de ensino públicas em geral. </span> Por apresentar um sistema diferenciado, os colégios militares chegam a se equiparar <span class='erro'>ao nível particular. </span><br> <br> As inversões e perdas de valores, tão comuns nas últimas gerações, fazem necessária a presença de regras mais rígidas nas escolas. Professores e funcionários de instituições de ensino sofrem agressões de alunos frequentemente devido à impunidade dos autores. Nas escolas militares, porém, o respeito aos superiores é <u>cobrado, e</u> <span class='certo'>cobrado e</span> tais desacatos são julgados com a <u>gravidade séria</u> <span class='certo'>gravidade</span> que têm, <u>tornando tais atitudes improváveis dentre os alunos</u> <span class='certo'>evitando-se a prática desses atos pelos alunos</span>.<br> <br> Além do aspecto comportamental, os estudos são exigidos de forma firme, levados a sério, vindo a aprovação somente com o real merecimento. É comprovada a eficácia dessa didática <u>através</u> <span class='certo'>por meio</span> de avaliações como <u>o</u> <span class='certo'>a do</span> ENEM, em que boa parte dos alunos de colégios militares é aprovada, atingindo o principal objetivo das escolas: o ingresso dos estudantes ao ensino superior.<br> <br> Nesse contexto, pode-se concluir que sim, a disciplina, a ordem e a autoridade são positivas e contribuem no processo de aprendizagem. <u>Estes, em muitas das vezes,</u> <span class='certo'>Esses, muitas vezes,</span> são os fatores de que as escolas públicas carecem para melhor funcionamento e preparação de seus alunos.</p>",
    "analise": "Texto bom. Concorde-se ou não com a tese defendida pelo autor, o fato é que ele soube apresentá-la e mobilizar argumentos em sua defesa. Há pequenos problemas de linguagem, mas os mais significativos se encontram no primeiro parágrafo. Nos outros, apesar de uma ou outra expressão de cunho vago e inadequado, pelo menos o autor consegue transmitir suas ideias."
  },
  {
    "titulo": "O Caminho Certo para uma Educação de Qualidade",
    "nota": 7.5,
    "texto": " A educação é o conjunto de métodos de ensino e os conhecimentos que ajudam explicar o mundo ao nosso redor. O ensino público brasileiro sofre principalmente pela falta de estrutura e disciplina.  É importante a introdução de um método de ensino onde se exalte  a disciplina e a rigidez.<br> <br> Muitas são as escolas no Brasil que passam por sérios problemas estruturais e pela falta de materiais básicos para o ensino. Isto acontece por causa da corrupção, pela falta de uma gestão inteligente dos recursos, de organização e do cumprimento das regras.<br> <br> Em um cenário como esse  ainda prevalece mais um problema: a falta de disciplina, tanto dos alunos, quanto dos funcionários da escola. Um modelo de escola militar resolve completamente esse problema, pois, através de uma filosofia rígida do cumprimento das regras, evita-se a falta de compromisso dos alunos com o ensino. <br> <br> Diante dos argumentos apresentados, infere-se que a disciplina e a rigidez são essenciais na construção de um cidadão educado, e que, através do investimento do poder público em uma gestão inteligente dos recursos aplicados à  educação e em escolas militares  a educação brasileira pode, sim, tornar-se uma das melhores do mundo. <BR>",
    "texto_corrigido": "<p> <span class='erro'>A educação é o conjunto de métodos de ensino e os conhecimentos que ajudam explicar o mundo ao nosso redor. O ensino público brasileiro sofre principalmente pela falta de estrutura e disciplina. </span> É importante a introdução de um método de ensino <u>onde se exalte</u> <span class='certo'>que tenha como bases</span> a disciplina e a rigidez.<br> <br> Muitas são as escolas no Brasil que passam por sérios problemas estruturais e pela falta de materiais básicos para o ensino. Isto acontece por causa da corrupção, pela falta de uma gestão inteligente dos recursos, de organização e do <span class='erro'>cumprimento das regras</span>.<br> <br> Em um cenário como <u>esse</u> <span class='certo'>esse,</span> ainda prevalece mais um problema: a falta de disciplina, tanto dos alunos, quanto dos funcionários da escola. <span class='erro'>Um modelo de escola militar resolve completamente esse problema, pois, através de uma filosofia rígida do cumprimento das regras, evita-se a falta de compromisso dos alunos com o ensino. </span><br> <br> Diante dos argumentos apresentados, infere-se que a disciplina e a rigidez são essenciais na construção de um cidadão educado, e que, <span class='erro'>através do investimento do poder público em uma gestão inteligente dos recursos aplicados <u>à</u> <span class='certo'>na</span> educação e em escolas <u>militares</u> <span class='certo'>militares</span> a educação brasileira pode, sim, tornar-se uma das melhores do mundo. </span></p>",
    "analise": "Texto bom, mas o autor deveria ter desenvolvido mais extensamente a parte argumentativa (terceiro parágrafo), de modo a justificar efetivamente a afirmação que faz, como veremos nos aspectos pontuais. Fora os problemas pontuais, o texto tem de fato uma estrutura dissertativa e nenhum problema mais significativo em termos de linguagem. Tudo que se apontou em vermelho refere-se principalmente ao conteúdo e não à forma."
  },
  {
    "titulo": "(Sem título 081)",
    "nota": 3.0,
    "texto": " Com uma educação de qualidade e disciplina exemplar, os colégios militares vem  se destacando cada vez mais no requisito educação. Assim, é notável que os pais matriculem seus filhos nestes colégios, pois, se tornarão pessoas mais preparadas para o mercado de trabalho e ate  mesmo para a vida fora da sala de aula. O que para alguns  é uma boa opção, mas tem  aqueles que não são favoráveis á  essa escolha.<br> <br> Assim, especialistas discordam com a pratica  da militarização em salas de aula, pois, abre mão da maneira pedagógica de ensinar e apelam  para a rigidez da disciplina militar. Pois, dizem que, é  na escola de educação básica onde  o aluno aprende os valores para si  tornar cidadão e assim,   seguir á  vida. Além disso, é o lugar onde se começa a ter um melhor conhecimento de mundo e de si mesmas.<br> <br> No entanto, tem  aqueles que são á  favor pois afirmam que vão aprender uma disciplina rígida e eficaz para toda vida e assim,   as tornaram  adultos mais responsáveis e disciplinados, podendo ate  mesmo opinar  por uma carreira militar de sua escolha e proteger os cidadãos.<br> <br> Em relação ao ingresso de alunos nos colégios militares, é de legal importância que cada um descida da melhor forma possível o que melhor os  convém. Pois, cada cidadão escolhe o que é melhor para sua vida e de como  quer seguir seu caminho. No entanto, todos devêm  estar cientes de que, a  carreira militar sempre foi rígida e é preciso que o aluno esteja cada vez apto a enfrentar os desafios que lhe forem apresentados.<BR>",
    "texto_corrigido": "<p> Com uma educação de qualidade e disciplina exemplar, os colégios militares <u>vem </u><span class='certo'>vêm</span> se destacando cada vez mais <span class='erro'>no requisito educação</span>. Assim, <span class='erro'>é notável</span> que os pais matriculem seus filhos nestes colégios, pois, se tornarão pessoas mais preparadas para <span class='erro'>o mercado de trabalho e <u>ate</u> <span class='certo'>até</span> mesmo para a vida fora da sala de aula</span>. <u>O que para alguns </u><span class='certo'>Isso, para alguns,</span> é uma boa opção, mas <u>tem</u> <span class='certo'>há</span> aqueles que não são favoráveis <u>á</u> <span class='certo'>a</span> essa escolha.<br> <br> Assim, especialistas discordam <u>com a pratica</u> <span class='certo'>da prática</span> da militarização em salas de aula, pois, abre mão <span class='erro'>da maneira pedagógica de ensinar</span> e <u>apelam</u> <span class='certo'>apela</span> para a rigidez da disciplina militar. Pois, dizem <u>que, é</u> <span class='certo'>que é</span> na escola de educação básica <u>onde</u> <span class='certo'>que</span> o aluno aprende os valores para <u>si </u><span class='certo'>se</span> tornar cidadão <u>e assim, </u> <span class='certo'>e, assim,</span> seguir <u>á </u><span class='certo'>a</span> vida. Além disso, é o lugar onde se começa a ter um melhor conhecimento de mundo e de si mesmas.<br> <br> No entanto, <u>tem</u> <span class='certo'>há</span> aqueles que são <u>á</u> <span class='certo'>a</span> favor pois afirmam que <span class='erro'>vão aprender</span> uma disciplina rígida e eficaz para toda vida <u>e assim, </u> <span class='certo'>e, assim,</span> <span class='erro'>as</span> <u>tornaram</u> <span class='certo'>tornarão</span> adultos mais responsáveis e disciplinados, podendo <u>ate</u> <span class='certo'>até</span> mesmo <u>opinar</u> <span class='certo'>optar</span> por uma carreira militar de sua escolha e proteger os cidadãos.<br> <br> Em relação ao ingresso de alunos nos colégios militares, é de <span class='erro'>legal importância</span> que cada um <u>descida</u><span class='certo'>decida</span> da melhor forma possível o que melhor <u>os</u> <span class='certo'>lhe</span> convém. Pois, cada cidadão escolhe o que é melhor para sua vida e <u>de como</u> <span class='certo'>como</span> quer seguir seu caminho. No entanto, todos <u>devêm</u> <span class='certo'>devem</span> estar cientes de <u>que, a</u> <span class='certo'>que a</span> carreira militar sempre foi rígida e é preciso que o aluno esteja cada vez apto a enfrentar os desafios que lhe forem apresentados.</p>",
    "analise": "Texto muito fraco, com muitos erros de gramática inadmissíveis para um aluno no final do ensino médio. De resto, mal chega a ser uma dissertação, apontando numa linguagem precária os prós e os contras acerca dos colégios militares, sem tomar partida ou apresentar um ponto de vista próprio, exceto na conclusão, pois diz que cada um tem o direito de escolha, o que, por sinal, é o óbvio."
  },
  {
    "titulo": "O melhor caminho para [a] educação",
    "nota": 3.0,
    "texto": " Com a educação  de um modo geral  longe do ideal nos dias atuais, algumas instituições são exceções de  um ensino básico ruim, como, algumas escolas da prefeitura, a maioria das particulares e o ensino diferenciado das militares. Cada uma dessas instituições possuem  uma didática diferente para ensinar  seus alunos  da melhor forma possível  todas as disciplinas propostas. Acredito que quem estuda ou almeja estudar em uma escola militar precisa ter um certo perfil e busca ter uma formação acadêmica diferenciada de civis, por isso não me considero apta para estudar nesse local. <br> <br> O papel da escola é muito mais do que aprender o abecedário e a fazer cálculos, ela também é um ambiente social onde são construídos laços de amor, amizade e onde influencia a mente do jovem a perceber qual o seu papel no mundo, desenvolver uma mente crítica e terminar os estudos se tornando um cidadão de bem.  <br> <br> Nas instituições de ensino militar onde  existe um método mais rígido  os alunos possuem  resultados excelentes nas provas  mas o problema é,   e a liberdade criativa dos alunos, onde se encaixa nesse modelo? Alguns pais escolhem colocar seus filhos nessas escolas para serem mais disciplinados, mas uma observação importante é que esse sistema de ensino não se adéqua a todos mas simtodos, mas, sim, para pessoas que almejam ser um futuro ou futura  militar, por que  nesse período escolar é muito importante que a criança e o adolescente explorem infinitos meios para uma descoberta pessoal, que não se limitem no ponto de vista intelectual e cultural  de forma que possam ter uma mente aberta, traçando seu próprio caminho. <br> <br> Concluindo, todas as escolas visam o sucesso profissional de seus alunos  a diferença é que o método que cada uma delas possui de ensinar,  influencia  na sua formação como pessoa e suas escolhas futuras, e se todas as instituições de ensino fossem militar  provavelmente voltaríamos a uma época onde expressar suas opiniões politicas e ideológicas opostas a  do governo seria um crime, deixando um passe livre para a corrupção e 'fechando os olhos' dos cidadãos. Por isso é necessário haver didáticas diferentes para se ensinar, que tenha  bom senso e seja eficaz  para a formação de bons profissionais e seres humanos.<BR>",
    "texto_corrigido": "<p> Com a <u>educação</u> <span class='certo'>educação,</span> de um modo <u>geral</u> <span class='certo'>geral,</span> longe do ideal nos dias atuais, algumas instituições são exceções <u>de</u> <span class='certo'>em</span> um ensino básico ruim, <u>como, algumas</u><span class='certo'>como algumas</span> escolas da <span class='erro'>prefeitura</span>, a maioria das particulares e o ensino diferenciado das militares. Cada uma dessas instituições <u>possuem</u> <span class='certo'>possui</span> uma <span class='erro'>didática diferente</span> para ensinar <span class='certo'>a</span> seus <u>alunos</u> <span class='certo'>alunos,</span> da melhor forma <u>possível</u> <span class='certo'>possível,</span> todas as disciplinas propostas. <span class='erro'>Acredito que quem estuda ou almeja estudar em uma escola militar precisa ter um certo perfil e busca ter uma formação acadêmica diferenciada de civis, por isso não me considero apta para estudar nesse local. </span><br> <br> O papel da escola é muito mais do que <span class='erro'>aprender o abecedário e a fazer cálculos</span>, ela também é um ambiente social onde são construídos laços de <u>amor, amizade e onde influencia a mente do jovem a perceber qual o seu papel no mundo, desenvolver uma mente crítica e terminar os estudos se tornando um cidadão de bem. </u> <span class='certo'>amor e amizade, levando a mente do jovem a perceber seu papel no mundo e a desenvolver um pensamento crítico, de modo a terminar seus estudos se tornando um cidadão de bem.</span><br> <br> Nas instituições de ensino <u>militar onde</u> <span class='certo'>militar, em que</span> existe um método mais <u>rígido</u> <span class='certo'>rígido,</span> os alunos <u>possuem</u> <span class='certo'>atingem</span> resultados excelentes nas <u>provas</u> <span class='certo'>provas,</span> mas o problema <u>é, </u> <span class='certo'>é:</span> e a liberdade criativa dos alunos, onde se encaixa nesse modelo? Alguns pais escolhem colocar seus filhos nessas escolas para serem mais disciplinados, mas uma observação importante é que esse sistema de ensino não se adéqua a <u>todos mas sim</u>todos, mas, sim, para pessoas que almejam ser um <u>futuro ou futura</u> <span class='certo'>futuro</span> militar, <u>por que</u> <span class='certo'>porque</span> <span class='erro'>nesse período escolar é muito importante que a criança e o adolescente explorem infinitos meios para uma descoberta pessoal, que não se limitem no ponto de vista intelectual e <u>cultural</u> <span class='certo'>cultural,</span> de forma que possam ter uma mente aberta, traçando seu próprio caminho. </span><br> <br> Concluindo, todas as escolas <span class='erro'>visam o sucesso profissional</span> de seus <u>alunos</u> <span class='certo'>alunos,</span> a diferença é que o método que cada uma delas possui de <u>ensinar, </u> <u>influencia</u> <span class='certo'>ensinar influencia</span> na <span class='erro'>sua</span> formação como pessoa e <span class='erro'>suas</span> escolhas futuras, e se todas as instituições de ensino fossem <u>militar</u> <span class='certo'>militares,</span> provavelmente voltaríamos a uma época onde expressar <span class='erro'>suas</span> opiniões politicas e ideológicas opostas <u>a</u> <span class='certo'>à</span> do governo seria um crime, <span class='erro'>deixando um passe livre para a corrupção</span> e 'fechando os olhos' dos cidadãos. Por isso é necessário haver didáticas diferentes para se ensinar, que <u>tenha</u> <span class='certo'>tenham</span> bom senso e <u>seja eficaz</u> <span class='certo'>sejam eficazes </span> para a formação de bons profissionais e seres humanos.</p>",
    "analise": "Texto confuso, com muitos problemas de linguagem e que demonstra que o autor não entendeu muito bem o que são, de fato, os colégios militares, na medida em que ele exagera as consequências de uma educação no colégio militar e levanta hipóteses improváveis como a de todas as instituições de ensino serem militares e de isso resultar num passe livre para a corrupção. Aliás, o exagero é típico das expressões do autor, assim como a prolixidade."
  },
  {
    "titulo": "Ordem e progresso?",
    "nota": 8.0,
    "texto": " Métodos de ensino militar não são compatíveis com o século XXI, e o  bom desempenho de colégios que seguem essa ideia de organização se deve a pré seleção  de alunos. Isso se evidencia não só pelas exigências do mercado de trabalho como também pelo sucesso em exames de colégios não militarizados.<br> <br> Em tempos de capitalismo informacional, exige-se  funcionários flexíveis, criativos e capazes de encontrar soluções inteligentes para os problemas. A disciplina rígida no aprendizado dificulta a aquisição dessas habilidades na medida em que tem por lema 'aprender e não questionar'. Assim  como diz a segunda lei da termodinâmica, nem sempre a ordem leva ao progresso, mas sim a harmonia.<br> <br> Vale ainda ressaltar que, comete-se  um erro ao relacionar o alto grau de disciplina com o bom rendimento dos estudantes. Na maioria dos colégios militares o ingresso é realizado mediante um rígido processo seletivo e, portanto, já espera-se que essas instituições obtenham melhor desempenho em provas. Além disso, as escolas técnicas de São paulo  (as etecs ), que também pre selecionam  os alunos, obtiveram desempenho no ENEM 2014 igual ou até mesmo superior aos colégios militares, mesmo sem adotar um modelo de disciplina pesado.<br> <br> Desse modo, é preciso que pais e professores informem-se sobre todas as incógnitas do processo de aprendizagem para que não cometam erros na hora de selecionarem  o modelo de ensino mais compatível com as aptidões dos discentes. <BR>",
    "texto_corrigido": "<p> <span class='erro'>Métodos de ensino militar</span> não são compatíveis com o século <u>XXI, e o</u> <span class='certo'>XXI. O </span> bom desempenho de colégios que seguem essa ideia de organização se deve <u>a pré seleção</u> <span class='certo'>à pré-seleção</span> de alunos. Isso se evidencia não só pelas exigências do mercado de trabalho como também pelo sucesso em exames de colégios não militarizados.<br> <br> Em tempos de capitalismo informacional, <u>exige-se</u> <span class='certo'>exigem-se</span> funcionários flexíveis, criativos e capazes de encontrar soluções inteligentes para os problemas. A disciplina rígida no aprendizado dificulta a aquisição dessas habilidades na medida em que tem por lema 'aprender e não questionar'. <u>Assim</u> <span class='certo'>Assim,</span> como diz a segunda lei da termodinâmica, nem sempre a ordem leva ao progresso, mas sim a harmonia.<br> <br> Vale ainda ressaltar <u>que, comete-se</u> <span class='certo'>que se comete</span> um erro ao relacionar o alto grau de disciplina com o bom rendimento dos estudantes. Na maioria dos colégios militares o ingresso é realizado mediante um rígido processo seletivo e, portanto, já espera-se que essas instituições obtenham melhor desempenho em provas. Além disso, as escolas técnicas de São <u>paulo</u> <span class='certo'>Paulo</span> (as <u>etecs</u> <span class='certo'>Etecs</span>), que também <u>pre selecionam</u> <span class='certo'>pré-selecionam</span> os alunos, obtiveram desempenho no ENEM 2014 igual ou até mesmo superior aos colégios militares, mesmo sem adotar um modelo de disciplina pesado.<br> <br> Desse modo, é preciso que pais e professores informem-se sobre todas as <span class='erro'>incógnitas</span> do processo de aprendizagem para que não cometam erros na hora de <u>selecionarem</u> <span class='certo'>selecionar</span> o modelo de ensino mais compatível com as aptidões dos <span class='erro'>discentes. </span></p>",
    "analise": "Texto bom, que apresenta uma tese e levanta argumentos em sua defesa. É bem verdade que os argumentos são limitados e que a questão da disciplina rígida e aprendizado não é examinada em maior profundidade. Fora isso, há algumas ambiguidades que também prejudicam o texto e que veremos nos aspectos pontuais."
  },
  {
    "titulo": "Militarização: Problema ou Solução?",
    "nota": 3.5,
    "texto": "",
    "texto_corrigido": "",
    "analise": "É lamentável ter que dar uma nota baixa para uma redação bem escrita como essa. No entanto, estruturalmente, ela não é uma dissertação argumentativa. Desde o primeiro parágrafo, o autor apenas expõe fatos e, no final, extrai uma conclusão inadequada desses mesmos fatos, o que será comentado nos aspectos pontuais."
  },
  {
    "titulo": "Escola, um lugar onde [que] deve abrir mentes!",
    "nota": 4.0,
    "texto": " A escola tem uma importância fundamental na sociedade, colocando em prática o aprendizado e  formação de profissionais do futuro. Sendo assim, os recursos utilizados e formas praticadas nas instituições de ensino podem prejudicar ou ajudar.<br> <br> O papel da escola seria ensinar e adaptar o aluno a sociedade, colocando como base inicial a pratica  de cidadania. Que  poderia ser demonstrada com os colegas e superiores da escola. E também ensino de matérias didáticas, colocando, assim, a formação dos profissionais, adequação de ideias, ideologias, entre outros. <br> <br> Metodologias rígidas, poderia  trazer desconforto ao crescimento de intelecto do aluno. Assim, Antônio Gramsci deixa como estilo de como deve ser uma escola citando que 'A tendência democrática de  escola não pode consistir apenas em que um operário manual se torne qualificado, mas em que cada cidadão possa se tornar governante'. Colocando em pauta um estilo de pensamento a ser seguido, mostrando que o papel da escola é deixar e ensinar o caminho para cada aluno.  Poderia uma escola com militância almejar uma construção de escolha ao aluno?<br> <br> Utilização dos recursos adequados, como:   salas de aulas, materiais didáticos e conteúdos de ensinos com uma metodologia aberta com os alunos  poderia ser a forma que esperaria uma educação com qualidade. Para pode  ajudar na linha de raciocínio de cada jovem e deixa-lo  livre sobre  suas escolhas.<BR>",
    "texto_corrigido": "<p> A escola tem uma importância fundamental na sociedade, colocando em prática o aprendizado e <span class='certo'>a</span> formação de profissionais do futuro. Sendo assim, os recursos utilizados e <span class='erro'>formas</span> praticadas nas instituições de ensino podem prejudicar ou ajudar.<br> <br> O papel da escola seria ensinar e adaptar o aluno a sociedade, colocando como base inicial a <u>pratica</u> <span class='certo'>prática</span> de <u>cidadania. Que</u> <span class='certo'>cidadania, que</span> poderia ser demonstrada com os colegas e superiores da escola. E também ensino de <span class='erro'>matérias didáticas, colocando, assim, a formação dos profissionais, adequação de ideias, ideologias, entre outros. </span><br> <br> Metodologias <u>rígidas, poderia</u> <span class='certo'>rígidas poderiam</span> trazer <span class='erro'>desconforto</span> ao crescimento de intelecto do aluno. Assim, Antônio Gramsci deixa como estilo de como deve ser uma escola citando que 'A tendência democrática <u>de</u> <span class='certo'>da</span> escola não pode consistir apenas em que um operário manual se torne qualificado, mas em que cada cidadão possa se tornar governante'. <span class='erro'>Colocando em pauta um estilo de pensamento a ser seguido, mostrando que o papel da escola é deixar e ensinar o caminho para cada aluno. </span> Poderia uma escola com <span class='erro'>militância</span> almejar uma construção de escolha ao aluno?<br> <br> Utilização dos recursos adequados, <u>como: </u> <span class='certo'>tais como</span> salas de aulas, materiais didáticos e conteúdos de ensinos com uma metodologia aberta com os <u>alunos</u> <span class='certo'>alunos,</span> poderia ser a forma que esperaria uma educação com qualidade. Para <u>pode</u> <span class='certo'>poder</span> ajudar na <span class='erro'>linha de raciocínio de cada jovem</span> e <u>deixa-lo</u> <span class='certo'>deixá-lo</span> livre <u>sobre</u> <span class='certo'>no que se refere a</span> suas escolhas.</p>",
    "analise": "Texto fraco, que se perde em divagações e generalidades, sem desenvolver estritamente o tema da redação. Nos dois primeiros parágrafos, assim como no último, ainda se entende o que o aluno quer dizer: a escola deve informar os alunos (sobre os conteúdos das diversas disciplinas) e formá-los como cidadãos, desde que conte com os recusos adequados. A citação de Gramsci é lançada no texto mas a relação entre ela e o que o autor do próprio texto diz é bastante indireta. Enfim, predomina a falta de clareza e objetividade."
  },
  {
    "titulo": "Como aplicar uma boa educação?",
    "nota": 3.5,
    "texto": " Para que se possa aplicar uma educação de qualidade, para que o estudante tenha um bom caminho em direção a um futuro melhor, é fundamental que, desde cedo, o aluno tenha uma vida escolar adequada, sem que haja erros ou exageros aplicados pelos orientadores e/ou professores durante o processo de ensino.<br> <br> A forma autoritária não é considerado  por muitos especialistas como uma maneira certa de educar, pois se a forma verbal de orientar os alunos não for aplicada de maneira correta, pode até mesmo mudar o psicológico do aluno, fazendo ele  tomar atitudes inadequadas para o seu desenvolvimento escolar.<br> <br> Em certos casos, alunos costumam ser tratados pelos professores, devido ao seu comportamento ou  seu desempenho na matéria, com rigidez ou arrogância. Em noticiários, já foram divulgados casos em que , por conta de desentendimentos entre alunos e professores por conta de tratamento escolar, se resultaram  em violência, o que traz cada vez mais uma impressão de má qualidade de  educação aplicada pelo país.<br> <br> Muitos especialistas recomendam que os alunos recebam um tratamento adequado e disciplinar para que possam ter um desenvolvimento social e escolar benigno e consigam encontrar um caminho para o seu futuro. A maneira como os alunos são tratados deve ser discutida pela escola, para que se saiba o que deve mudar e que ações se deve tomar para que se tenha uma boa educação<br> <br> Tratar os alunos de forma disciplinada e controlada traz ao aluno uma melhor atuação nas aulas, um melhor desempenho nos exames e um futuro mais bem  promissor. A orientação aos professores sobre o modo de tratar os alunos traz uma melhor avaliação a respeito da educação aplicada nas escolas e um melhor desenvolvimento social.<BR>",
    "texto_corrigido": "<p> Para que se possa aplicar uma educação de qualidade, para que o estudante tenha um bom caminho em direção a um futuro melhor, é fundamental que, desde cedo, o aluno tenha uma vida escolar adequada, sem que haja erros ou exageros aplicados pelos orientadores e/ou professores durante o processo de ensino.<br> <br> A <span class='erro'>forma autoritária</span> não é <u>considerado</u> <span class='certo'>considerada</span> por muitos especialistas como uma maneira certa de educar, pois se a <span class='erro'>forma verbal</span> de orientar os alunos não for aplicada de maneira correta, pode até mesmo <span class='erro'>mudar o psicológico</span> do aluno, <u>fazendo ele</u> <span class='certo'>fazendo-o</span> tomar atitudes inadequadas para o seu desenvolvimento escolar.<br> <br> Em certos casos, alunos costumam <span class='erro'>ser tratados</span> pelos professores, devido ao seu comportamento ou <span class='certo'>ao</span> seu desempenho na matéria, com rigidez ou arrogância. Em noticiários, já foram divulgados <u>casos em que</u> <span class='certo'>casos que</span>, <span class='erro'>por conta</span> de desentendimentos entre alunos e professores <span class='erro'>por conta</span> de <span class='erro'>tratamento escolar</span>, <u>se resultaram</u> <span class='certo'>resultaram</span> em violência, o que traz cada vez mais uma impressão de má qualidade <u>de</u> <span class='certo'>da</span> educação aplicada pelo país.<br> <br> Muitos especialistas recomendam que os alunos recebam um <span class='erro'>tratamento</span> adequado e disciplinar para que possam ter um desenvolvimento social e escolar benigno e consigam encontrar um caminho para o seu futuro. A maneira como os alunos <span class='erro'>são tratados</span> deve ser discutida pela escola, para que se saiba o que deve mudar e que ações se deve tomar para que se tenha uma boa educação<br> <br> <span class='erro'>Tratar</span> os alunos de forma disciplinada e controlada traz ao aluno uma melhor atuação nas aulas, um melhor desempenho nos exames e um futuro <u>mais bem</u> <span class='certo'>bem mais</span> promissor. A orientação aos professores sobre o <span class='erro'>modo de tratar</span> os alunos traz uma melhor avaliação a respeito da educação aplicada nas escolas e um melhor desenvolvimento social.</p>",
    "analise": "Apesar de o texto ser relativamente bem redigido, com poucos erros de linguagem, o que salta aos olhos do corretor é o fato como o aluno entendeu a proposta. Ele simplesmente não fala nos colégios militares e resume todos os problemas escolares ao modo com que os professores tratam os alunos, ou seja, como se relacionam com eles. Isso poderia ser considerado uma completa fuga do tema e alguns corretores, por isso mesmo, talvez dessem zero a essa redação. Optamos por penalizá-lo somente na competência 2, pois nosso intuito aqui é orientar o aluno. De resto, o texto é superficial e se compõe de generalidades, sem apresentar nada de concreto, nenhum fato que apoie as opiniões do autor."
  },
  {
    "titulo": "Disciplina, ordem e autoridade favorecem a educação?",
    "nota": 5.0,
    "texto": " É indiscutível que nos colégios militares os alunos tendem a ter uma melhor desenvoltura se comparado  aos das escolas convencionais, devido a uma maior  qualidade de ensino e mais disciplina em sala de aula.<br> <br> As instituições regidas pelas forças armadas, são  compostas por educadores bem formados e que possuem maior autoridade sobre seus estudantes. Buscando maior desempenho dos mesmo,   além de manter a ordem no ambiente escolar, o que é fundamental para um nível de ensino melhor.<br> <br> Outro fator indispensável é a disciplina em sala de aula. Tal comportamento dos alunos, acarreta  não só numa  melhor aprendizagem, mas também no  desempenho do professor  ao ver a turma interessada em absorver o conteúdo passado por ele. O  que gera ótimos resultados de  ambas as partes.<br> <br> Levando-se em consideração esses aspectos, é evidente que os valores passados para os educandos são de grande importância.  Refletindo  não somente na educação, como também na sua postura diante da sociedade. <BR>",
    "texto_corrigido": "<p> É indiscutível que nos colégios militares os alunos tendem a ter uma melhor desenvoltura se <u>comparado</u> <span class='certo'>comparados</span> aos das escolas convencionais, devido a uma <u>maior</u> <span class='certo'>melhor</span> qualidade de ensino e mais disciplina em sala de aula.<br> <br> As instituições regidas pelas <u>forças armadas, são</u> <span class='certo'>Forças Armadas são</span> compostas por educadores bem formados e que possuem maior autoridade sobre seus <u>estudantes. Buscando maior desempenho dos mesmo, </u> <span class='certo'>estudantes, de modo a aprimorar seu desempenho,</span> além de manter <span class='erro'>a ordem</span> no ambiente escolar, o que é fundamental para um nível de ensino melhor.<br> <br> <span class='erro'>Outro fator indispensável é a disciplina</span> em sala de aula. Tal comportamento dos <u>alunos, acarreta</u> <span class='certo'>alunos acarreta</span> não só <u>numa</u> <span class='certo'>uma</span> melhor aprendizagem, mas também <u>no </u><span class='certo'>um melhor</span> desempenho do <u>professor</u> <span class='certo'>professor,</span> ao ver a turma interessada em absorver o conteúdo passado por <u>ele. O</u> <span class='certo'>ele, o</span> que gera ótimos resultados <u>de</u> <span class='certo'>para</span> ambas as partes.<br> <br> <span class='erro'>Levando-se em consideração esses aspectos, é evidente que os valores passados para os educandos são de grande <u>importância. </u> Refletindo <span class='certo'>importância, refletindo</span> não somente na educação, como também na sua postura diante da sociedade. </span></p>",
    "analise": "Texto regular, que fica no nível das generalidades, sem apresentar informações concretas e substanciais para formar sua argumentação. Além de não dar atenção à exigência da competência 5, a conclusão foge do tema. No âmbito dos aspectos positivos, apresenta uma linguagem clara e uma estrutura dissertativa."
  },
  {
    "titulo": "O método eficaz de melhorar a educação",
    "nota": 6.0,
    "texto": " Nos dias atuais, a falta de respeito, a indisciplina e outras inúmeros problemas tem  feito parte da rotina nas escolas. Muito se discute se o ensino  visando a autoridade e disciplina  colabora para  melhoramento na  educação,  formação de cidadãos mais responsáveis e se o ensino militar, que visa  ao máximo essas características, favorece uma melhor educação.<br> <br> Atualmente  a preguiça e a falta de respeito estão fazendo parte nada vida escolar de muitos estudantes, que podem variar de um simples fato de não fazer suas tarefas avaliativas, até o desrespeito e agressões contra seus professores.  Os problemas citados, ocorre  muitas vezes  por falta de cobrança e rigidez nas escolas, logo, gerando  estudantes com baixos desempenhos  e sem perspectivas para o futuro.<br> <br> Inúmeras pesquisas vem  apresentando que  escolas militares  que visam  cumprimento rigoroso das regras e disciplina excessiva, geram estudantes com ótimos desempenhos escolares  e boas notas em concursos e vestibulares. Além disso, também mostra  que o ensino militar contribui para  decisão na escolha de profissões na vida futura dos estudantes.<br> <br> Pode-se concluir que a junção de disciplina e responsabilidade dentro da  educação colabora para a mesma , formando estudantes mais responsáveis, educados, e com melhores desempenhos . Por todos esses aspectos seria beneficioso que a educação brasileira se objetivasse em inserir a disciplina e responsabilidade dentro das escolas.<BR>",
    "texto_corrigido": "<p> Nos dias atuais, a falta de respeito, a indisciplina e outras inúmeros problemas <u>tem</u> <span class='certo'>têm</span> feito parte da rotina nas escolas. Muito se discute se o <u>ensino</u> <span class='certo'>ensino,</span> <span class='erro'>visando</span> a autoridade e <u>disciplina</u> <span class='certo'>disciplina,</span> colabora para <span class='certo'>o</span> melhoramento <u>na</u> <span class='certo'>da</span> educação, <span class='certo'>da</span> formação de cidadãos mais responsáveis e se o ensino militar, que <u>visa</u> <span class='certo'>apresenta</span> ao máximo essas características, favorece uma melhor educação.<br> <br> <u>Atualmente</u> <span class='certo'>Atualmente,</span> a preguiça e a falta de respeito estão fazendo parte <u>na</u>da vida escolar de muitos estudantes, <span class='erro'>que podem variar de um simples fato de não fazer suas tarefas avaliativas, até o desrespeito e agressões contra seus professores. </span> Os problemas <u>citados, ocorre</u> <span class='certo'>citados ocorrem,</span> muitas <u>vezes</u> <span class='certo'>vezes,</span> por <span class='erro'>falta de cobrança</span> e rigidez nas escolas, <u>logo, gerando</u> <span class='certo'>gerando consequentemente</span> estudantes com <u>baixos desempenhos</u> <span class='certo'>baixo desempenho</span> e sem perspectivas para o futuro.<br> <br> <span class='erro'>Inúmeras pesquisas</span> <u>vem</u> <span class='certo'>vêm</span> apresentando que <span class='certo'>as</span> escolas <u>militares</u> <span class='certo'>militares,</span> que <span class='erro'>visam</span> <span class='certo'>o</span> cumprimento rigoroso das regras e disciplina <span class='erro'>excessiva</span>, geram estudantes com <u>ótimos desempenhos escolares</u> <span class='certo'>ótimo desempenho</span> e boas notas em concursos e vestibulares. <span class='erro'>Além disso, também <u>mostra</u> <span class='certo'>mostram</span> que o ensino militar contribui para <span class='certo'>a</span> decisão na escolha de profissões na vida futura dos estudantes</span>.<br> <br> Pode-se concluir que a junção de disciplina e responsabilidade <u>dentro da</u> <span class='certo'>na</span> educação colabora <u>para a mesma</u> <span class='certo'>com ela</span>, formando estudantes mais responsáveis, educados, e com <u>melhores desempenhos</u> <span class='certo'>melhor desempenho</span>. Por todos esses aspectos seria beneficioso que a educação brasileira se objetivasse em inserir a disciplina e responsabilidade dentro das escolas.</p>",
    "analise": "Texto acima da média, embora não chegue a ser, de fato, um bom texto, seja pelos problemas de linguagem, seja pela maneira superficial com que o tema é abordado. De qualquer forma, o autor cumpriu as exigências da proposta e produziu um texto dissertativo-argumentativo, apesar do caráter excessivamente genérico."
  },
  {
    "titulo": "Escola militar!",
    "nota": 0.0,
    "texto": " Em uma época na qual vivemos hoje, onde o maior índice de drogas é na porta das escolas, acredito que a educacao militar de forma rigida, porem  aberta a ouvir os alunos, seria  talvez a solucao  para o problema de adolescentes com as drogas a sua disposicao  e ainda diminuiria o indice  de pessoas pouco qualificadas para vagas de emprego.<br> <br> A diciplina dos militares  de certa forma  deve mudar a perspectiva dos alunos em relacao a  forma de levar a propria  vida.<br> <br> Hoje  tenho 26 anos e estou buscando minha formacao, se  meus pais tivessem sido rigidos  comigo na epoca  do colegial, jamais teria deixado de estudar para trabalhar, e hoje já estaria formada e exercendo a funcao  escolhida e trabalhando num cargo a nivel  superior. <BR>",
    "texto_corrigido": "<p> <span class='erro'><u>Em uma época na qual vivemos hoje, onde o maior índice de drogas é na porta das escolas, acredito que a educacao militar de forma rigida, porem</u> <span class='certo'>Na época em que vivemos, o tráfico de drogas ocorre principalmente na porta das escolas. Por isso, acredito que a educação militar, rígida, porém,</span> aberta a ouvir os <u>alunos, seria</u> <span class='certo'>alunos seria</span> talvez a <u>solucao</u> <span class='certo'>solução</span> para o problema de adolescentes com as drogas a sua <u>disposicao</u> <span class='certo'>disposição</span> e ainda diminuiria o <u>indice</u> <span class='certo'>índice</span> de pessoas pouco qualificadas para vagas de emprego.<br> <br> A diciplina dos <u>militares</u> <span class='certo'>militares,</span> de certa <u>forma</u> <span class='certo'>forma,</span> deve mudar a perspectiva dos alunos em <u>relacao a</u> <span class='certo'>relação à</span> forma de levar a <u>propria</u> <span class='certo'>própria</span> vida.<br> <br> <u>Hoje</u> <span class='certo'>Hoje,</span> tenho 26 anos e estou buscando minha <u>formacao, se</u> <span class='certo'>formação. Se</span> meus pais tivessem sido <u>rigidos</u> <span class='certo'>rígidos</span> comigo na <u>epoca</u> <span class='certo'>época</span> do colegial, jamais teria deixado de estudar para trabalhar, e hoje já estaria formada e exercendo a <u>funcao</u> <span class='certo'>função</span> escolhida e trabalhando num cargo <u>a nivel</u> <span class='certo'>de nível</span> superior. </span></p>",
    "analise": "Não é uma dissertação. Os dois primeiros parágrafos apresentam a opinião do autor sobre os colégios militares, mas sem justificar as afirmações apresentadas. De que modo, essas instituições resolveriam o problema das drogas? Por que diminuiria o índice de alunos desqualificados para o exercício profissional? Por que mudaria a perspectiva dos alunos sobre suas próprias vidas? O autor não diz e precisava dizê-lo para construir um argumento. O terceiro parágrafo é um desabafo e não está diretamente relacionado aos colégios militares, mas à vida familiar do autor. O texto é singelo e comove o leitor pela sinceridade, mas, infelizmente, não é isso que é exigido numa dissertação."
  },
  {
    "titulo": "Disciplina para vida toda",
    "nota": 3.0,
    "texto": " 'O Brasil é um  país do futuro', já dizia Renato Russo  em suas belas canções . Para que haja uma ordem no progresso da nação, é necessário ter muita disciplina, que em contra partida  denotará o interesse na educação do país e com rigidez, esforço e paciência, isso espelhará em um  futuro promissor para a educação brasileira.  <br> <br> O ensino militar, por exemplo, mostra que a junção desses elementos (citado  no primeira paragrafo ) resulta nas boas notas em avaliações externas  que são submetidos. Dedicação e foco são necessário  para formar críticos, que por sua vez, tende  a contribuir no aperfeiçoamento dessa metodologia de ensino do país.<br> <br> Não é para tanto que a demanda da procura para ingressar  no ITA é uma das mais cotadas hoje no Brasil, isso  só deixa mais claro o quão bom e  a forma de ensino nessa instituição, que forma profissionais de alta qualidade, tal qual uma nação em desenvolvimento necessita na atual contemporaneidade .<br> <br> Por tanto , em feito aplausivo, seria a ampliação desses colégios militares feito pelo governo, a acessibilidade à  essas escolas trará uma nova visão para o jovem que sonha. Essa autoridade no ensino mudará a forma de pensar, agir, senso crítico . A presença da disciplina militar em regiões com baixo rendimento em avaliações externas, deve  ser prioritária e urgente. Para termos ordem e progresso, é necessário uma boa base educacional para os jovens, que são o futuro do país.<BR>",
    "texto_corrigido": "<p> 'O Brasil é <u>um</u> <span class='certo'>o</span> país do futuro', já dizia Renato <u>Russo</u> <span class='certo'>Russo,</span> em suas <u>belas canções</u> <span class='certo'>bela canção</span>. Para que haja uma ordem no progresso da nação, <span class='erro'>é necessário ter muita disciplina, <u>que em contra partida</u> <span class='certo'>que, em contrapartida,</span> <u>denotará</u> o interesse na <u>educação do país</u> e com rigidez, esforço e paciência, isso <u>espelhará em um</u> <span class='certo'>espelhará um</span> futuro promissor para <u>a educação brasileira. </u> </span><br> <br> O ensino militar, por exemplo, mostra que a junção <span class='erro'>desses elementos (<u>citado </u><span class='certo'>citados</span> no primeira <u>paragrafo</u></span> <span class='certo'>parágrafo</span>) resulta nas boas notas em avaliações externas <span class='certo'>a</span> que são submetidos. Dedicação e foco são <u>necessário</u> <span class='certo'>necessários</span> para formar <span class='erro'>críticos</span>, que por sua vez, <u>tende</u> <span class='certo'>tendem</span> a contribuir no aperfeiçoamento dessa metodologia de ensino do país.<br> <br> <span class='erro'>Não é <u>para tanto</u> que a <u>demanda da procura para ingressar</u> <span class='certo'>demanda para ingressar</span> no ITA é uma das mais cotadas hoje no <u>Brasil</u></span><u>, isso</u> <span class='certo'>Brasil. Isso</span> só deixa mais claro <u>o quão bom e</u> <span class='certo'>quão boa é</span> a forma de ensino nessa instituição, que forma profissionais de alta qualidade, tal qual uma nação em desenvolvimento necessita <span class='erro'><u>na atual contemporaneidade</u></span> <span class='certo'>atualidade</span>.<br> <br> <u>Por tanto</u> <span class='certo'>Portanto</span>, <span class='erro'>em feito aplausivo</span>, seria a ampliação desses colégios militares feito pelo <u>governo, <span class='erro'>a acessibilidade à</span></u> <span class='certo'>governo. O acesso a</span> essas escolas trará uma nova visão para o jovem que sonha. Essa autoridade no ensino mudará a forma de pensar, <u>agir, senso crítico</u> <span class='certo'>de agir e o senso crítico</span>. A presença da disciplina militar em regiões com baixo rendimento em avaliações <u>externas, deve</u> <span class='certo'>externas deve</span> <span class='erro'>ser prioritária e urgente. Para termos ordem e progresso, é necessário uma boa base educacional para os jovens, que são o futuro do país</span>.</p>",
    "analise": "Texto muito fraco, marcado pela confusão de ideias e p[ela dificuldade de expressá-las com um mínimo de clareza. O autor faz um elogio dos colégios militares e da disciplina rígida, baseado na boa avaliação externa que eles obtêm. De concreto e claro, isso é a única coisa que ele diz. Todo o resto da redação é composto de divagações obscuras, que procura em vão uma retórica grandiloquente."
  },
]
}
