{
  "tema": "Por que o Brasil não consegue vencer o Aedes aegypti?",
  "data": "2016-01-20T08:49",
  "contexto": "Os brasileiros convivem há algumas décadas com um terrível inimigo: o mosquito Aedes aegypti, que transmite doenças graves: a dengue, a chikungunya e a febre do zika (cujo vírus, por sua vez, também tem provocado um grande número de casos de microcefalia). A epidemia parece aumentar ano a ano, apesar das inúmeras campanhas de conscientização e mutirões de combate aos criadouros dos mosquitos. Aliás, há ações que podem mesmo se mostrar contraproducentes: por exemplo, a técnica conhecida como 'fumacê', que acaba gerando insetos mais resistentes aos inseticidas e larvicidas. Na coletânea de textos que informa esta proposta de redação, fica claro que o problema não se deve exclusivamente ao mosquito. Leia os textos, reflita sobre eles, some a isso os conhecimentos que você mesmo tem sobre o tema e escreva uma dissertação argumentativa, apresentando quais fatores, na sua opinião, são os principais responsáveis pela proliferação do Aedes aegypti no Brasil. Diga também como você acha que eles devem ser combatidos.",
  "redacoes": [
  {
    "titulo": "Condições favoráveis",
    "nota": 1.0,
    "texto": " O mosquito Aedes aegpti, vem  sendo um problema para a população e o governo. Mais  por causa de alguns fatores, o Brasil não consegue acabar com o mosquito da dengue. <BR> Muitas pessoas deixa acumula  água parada em suas casas, o crescimento da população e a falta de infraestrutura dos grandes centros urbanos. Também o clima nos meses de verão é um dos agravantes do aumento na taxa de reprodução do mosquito. <BR> Não é possível a erradicação da dengue. So  podemos ter o controle do mosquitos. Ser nós fizemos nossa parte, que é não deixa acúmula  água parada. E também o governo fazer novas coisas para combater a dengue. <BR>",
    "texto_corrigido": "<p> <span class='erro'>O mosquito Aedes <u>aegpti, vem</u> <span class='certo'>aegypti vem</span> sendo um problema para a população e o governo. <u>Mais</u> <span class='certo'>Mas, </span> por causa de alguns fatores, o Brasil não consegue acabar com o mosquito da dengue. </span></p><p> Muitas pessoas <span class='erro'><u>deixa acumula</u> <span class='certo'>deixam acumular</span> água parada em suas casas, o crescimento da população e a falta de infraestrutura dos grandes centros urbanos. Também o clima nos meses de verão é um dos agravantes do aumento na taxa de reprodução do mosquito. </span></p><p> Não é possível a erradicação da dengue. <u>So</u> <span class='certo'>Só</span> podemos ter o controle do mosquitos. Ser nós fizemos nossa parte, que é não <span class='erro'><u>deixa acúmula</u> <span class='certo'>deixar acumular</span> água parada. E também o governo fazer novas coisas para combater a dengue. </span></p>",
    "analise": "Texto muito fraco, que se limita a fazer afirmações, sem as devidas justificações, num português sofrível e distante da norma culta. Há erros inadmissíveis para um estudante no final do Ensino Médio. Não há argumentação e nem uma estrutura dissertativa, senão sob uma forma embrionária, isto é, trata-se quando muito de um rascunho de dissertação. Nesse sentido, pode-se dizer que o autor teve alguma compreensão do que lhe foi proposto, mas desenvolveu isso de um modo superficial e insuficiente."
  },
  {
    "titulo": "Dura batalha",
    "nota": 3.5,
    "texto": " 'Mudaram as estações, nada mudou...'. Esse é um trecho da música 'Por enquanto' de Cássia Eller, que pode muito bem retratar o combate ao mosquito Aedes aegypti no Brasil. Passaram-se anos e a sensação é de derrota, pois pouco evolui  nesse cenário.<BR> Um dos fatores para isso, é  a cooperação da população. Não seguem as recomendações para evitarem água parada na sua moradia, jogam lixo na rua ou evitam a fiscalização dos órgãos. <BR> Além disso, as medidas são sempre as mesmas. Fiscalizações, cartilhas, campanhas etc. Se após longos períodos aplicando o mesmo 'remédio'  não surtiu efeito, o que é  sensato: aumentar a  dosagem ou mudá-lo? Certamente, mudar.<BR> Outro ponto importante é a nulidade da pesquisa científica nesse campo. Até o momento não foi desenvolvida uma vacina ou meios menos caseiros de evitar a contaminação em locais com maior incidência, como nas residências. <BR> Deste  modo, seria interessante considerar fiscalizações agendadas nas casas, evitando o desencontro. E premiações ao desenvolvimento científico na área, incentivando melhores propostas nesse debate. <BR>",
    "texto_corrigido": "<p> 'Mudaram as estações, nada mudou...'. Esse é um trecho da música 'Por enquanto' de Cássia Eller, que pode muito bem retratar o combate ao mosquito Aedes aegypti no Brasil. Passaram-se anos e a sensação é de derrota, pois pouco <u>evolui</u> <span class='certo'>se evoluiu</span> nesse cenário.</p><p> <span class='erro'>Um dos fatores para <u>isso, é</u> <span class='certo'>isso é</span> a cooperação da população. Não seguem as recomendações para evitarem água parada na sua moradia, jogam lixo na rua ou evitam a fiscalização dos órgãos. </span></p><p> Além disso, as medidas são sempre as mesmas. Fiscalizações, cartilhas, campanhas etc. Se após longos períodos aplicando o mesmo <u>'remédio'</u> <span class='certo'> 'remédio', ele</span> não surtiu efeito, o que é <span class='certo'>mais</span> sensato: aumentar <u>a</u> <span class='certo'>sua</span> dosagem ou mudá-lo? Certamente, mudar.</p><p> Outro ponto importante é a <span class='erro'>nulidade da pesquisa científica nesse campo. Até o momento não foi desenvolvida uma vacina ou meios menos caseiros de evitar a contaminação em locais com maior incidência, como nas residências. </span></p><p> <u>Deste</u> <span class='certo'>Desse</span> modo, <span class='erro'>seria interessante considerar fiscalizações agendadas nas casas, evitando o desencontro. E premiações ao desenvolvimento científico na área, incentivando melhores propostas nesse debate. </span></p>",
    "analise": "Texto fraco, que começa bem, mas vai piorando à medida que evolui. Logo que começa a argumentação, o autor se expressa mal e afirma o contrário do que pretende (no segundo parágrafo). Fala em cooperação da população, quando deveria falar em falta de cooperação. Mais adiante, afirma uma suposta nulidade da pesquisa científica, o que não corresponde aos fatos, mostrando desinformação. Finalmente, propõe sugestões muito pontuais, apresentando soluções pouco abrangentes. De qualquer modo, os problemas são principalmente de conteúdo, mas muitas vezes ocorrem devido a um emprego inadequado da linguagem. Os méritos do texto se encontram na estrutura dissertativa."
  },
  {
    "titulo": "(Sem título 092)",
    "nota": 6.5,
    "texto": " Inseticidas, telas de proteção, cremes corporais contra insetos. Muitos são os produtos que prometem combater ou ao menos evitar o contato com o mosquito Aedes aegypti. Apesar disso, a sociedade brasileira ainda carece de alguns pilares essenciais à saúde pública: o correto planejamento das cidades e o engajamento populacional ao  combate do  vetor de doenças perigosas.<BR> É necessário pontuar  os malefícios do rápido crescimento urbano vivenciado no Brasil. A macrocefalia urbana ou inchaço populacional fazem com que medidas como o saneamento básico não atinjam todas as regiões brasileiras. Assim,   a falta de recursos que impedem  a reprodução do mosquito é um agravante na  epidemia de dengue, Chikungunya e do vírus Zika.<BR> Além disso, ainda presencia-se  atitudes inadequadas de parcela considerável da população brasileira no que diz respeito à educação ambiental. A recusa ao atendimento de profissionais da saúde nos domicílios e o egocentrismo em cuidar apenas do local onde se vive são fatores retardatários na erradicação de doenças tropicais. Logo, esse modelo comportamental também deve ser intensamente combatido.<BR> Dessa maneira, percebe-se que existem entraves na luta contra o mosquito Aedes aegypti. A fim de combatê-lo, é relevante uma melhor gestão e distribuição correta de recursos e medidas profiláticas através de  órgãos governamentais competentes. Ademais, cabe à escola a conscientização ambiental, desde a infância, através de debates engajados e atividades pedagógicas, além de campanhas nacionais. Só assim, a natureza poderá conviver harmoniosamente com os seres humanos. <BR>",
    "texto_corrigido": "<p> Inseticidas, telas de proteção, cremes corporais contra insetos. Muitos são os produtos que prometem combater ou ao menos evitar o contato com o mosquito Aedes aegypti. Apesar disso, a sociedade brasileira ainda carece de alguns pilares essenciais à saúde pública: o correto planejamento das cidades e o engajamento populacional <u>ao</u> <span class='certo'>no</span> combate <u>do</u> <span class='certo'>desse</span> vetor de doenças perigosas.</p><p> É necessário <u>pontuar</u> <span class='certo'>apontar</span> os malefícios do rápido crescimento urbano vivenciado no Brasil. A macrocefalia urbana ou inchaço populacional fazem com que medidas como o saneamento básico não atinjam todas as regiões brasileiras. <u>Assim, </u> <span class='certo'>Do</span><span class='certo'> mesmo modo,</span> a falta de recursos que <u>impedem</u> <span class='certo'>impeçam</span> a reprodução do mosquito é um agravante <u>na</u> <span class='certo'>da</span> epidemia de dengue, Chikungunya e do vírus Zika.</p><p> Além disso, ainda <u>presencia-se</u> <span class='certo'>se presenciam</span> atitudes inadequadas de parcela considerável da população brasileira no que diz respeito à educação ambiental. A recusa ao atendimento de profissionais da saúde nos domicílios e <span class='erro'>o egocentrismo em cuidar apenas do local onde se vive</span> são fatores retardatários na erradicação de doenças tropicais. Logo, esse modelo comportamental também deve ser intensamente combatido.</p><p> Dessa maneira, percebe-se que existem entraves na luta contra o mosquito Aedes aegypti. A fim de combatê-lo, é relevante uma melhor gestão e distribuição correta de recursos e medidas profiláticas <u>através de</u> <span class='certo'>por meio dos</span> órgãos governamentais competentes. Ademais, cabe à escola a conscientização ambiental, desde a infância, através de <span class='erro'>debates engajados</span> e atividades pedagógicas, além de campanhas nacionais. <span class='erro'>Só assim, a natureza poderá conviver harmoniosamente com os seres humanos. </span></p>",
    "analise": "Texto bom, que deixa a desejar em termos de conteúdo, por apresentar argumentos genéricos demais e não explicar como eles se aplicam especificamente ao caso da proliferação do Aedes aegypti. O crescimento desordenado e rápido das cidades é apenas um dos fatores que explicam a falta de saneamento básico. Mas todos os governos – em nível federal, estadual e municipal – também têm uma grande parcela de responsabilidade nisso e desde a proclamação da República. Quanto à falta de recursos que impeçam a reprodução do mosquito, do que exatamente o autor está falando? Da falta de inseticidas e larvicidas? Esse problema é mais complexo. De resto, educação ambiental é uma noção extremamente ampla e que só pode produzir resultados a longo prazo. Em resumo, os argumentos apresentados pelo autor poderiam ser menos genéricos e mais específicos. Por outro lado, o texto tem muitos méritos, particularmente no que se refere à estrutura da dissertação e na linguagem que apresenta poucos problemas graves."
  },
  {
    "titulo": "Mudar, corrigir e aprender",
    "nota": 2.5,
    "texto": " Na situação em que se encontra o nosso país, em relação ao Aedes Aegypti  que vem intensificando a sua procriação a cada dia, é preciso tomar grandes decisões. <BR> De acordo com os conhecimentos estabelecidos, Pode-se  ver claramente que a culpa não é só do Governo . Todavia existe uma relação onde a população persisti  em não se prevenir contra o mosquito, Desta  forma aumentando a chance de ser contaminado  pelas doenças transmitidas por ele. Muitos projetos já foram lançados para que haja uma conscientização e uma reabilitação contra o inseto, Porém  uns aprendem, e  outros não se importam. Desta maneira  vamos continuar perdendo, pois só com a ajuda de todos é possível erradicar o mosquito. Nas mãos de pessoas inescrupulosas, dentro da política, onde  só pensam em seus interesses pessoais, agindo de forma corrupta para saciar a ganância da grande massa política.  Assim sendo, o governo tem de certa maneira a responsabilidade de ajudar a população, Pois  são passados  grandes verbas para combater esta situação. <BR> Por fim é preciso elucidar a mente, e corrigir  nossos atos e transformá-los em ações,  como diria, Mark Twain,   'Para a maioria de nós o passado é um lamento, o futuro uma experiência'.<BR>",
    "texto_corrigido": "<p> <span class='erro'>Na <u>situação</u> em que se encontra o nosso país, em relação ao Aedes <u>Aegypti</u> <span class='certo'>aegypti</span> que vem intensificando a sua procriação a cada dia, é preciso tomar <u>grandes decisões. </u></span></p><p> De acordo com <span class='erro'>os conhecimentos estabelecidos</span>, <u>Pode-se</u> <span class='certo'>pode-se</span> ver claramente que a culpa não é só do <u>Governo</u> <span class='certo'>governo</span>. <span class='erro'>Todavia existe uma relação onde a população <u>persisti</u> <span class='certo'>persiste</span> em não se prevenir contra o mosquito, <u>Desta</u></span> <span class='certo'>dessa</span> forma aumentando a chance de ser <u>contaminado</u> <span class='certo'>contaminada</span> pelas doenças transmitidas por ele. Muitos projetos já foram lançados para que haja uma conscientização e <span class='erro'>uma reabilitação contra o inseto</span>, <u>Porém</u> <span class='certo'>porém,</span> uns <u>aprendem, e</u> <span class='certo'>aprendem e</span> outros não se importam. <u>Desta maneira</u> <span class='certo'>Dessa maneira,</span> vamos <span class='erro'>continuar perdendo, pois só com a ajuda de todos é possível erradicar o mosquito. <span class='erro'>Nas mãos de pessoas inescrupulosas, dentro da política, <u>onde</u> <span class='certo'>que</span> só pensam em seus interesses pessoais, agindo de forma corrupta para saciar a ganância da grande massa </span><span class='erro'>política. </span> Assim sendo, <span class='erro'>o governo tem de certa maneira a responsabilidade de ajudar a população, <u>Pois</u> <span class='certo'>pois</span> são <u>passados</u> <span class='certo'>passadas</span> grandes verbas para combater esta situação. </span></span></p><p> Por fim é preciso <span class='erro'>elucidar a mente</span>, <u>e corrigir</u> <span class='certo'>corrigir</span> <span class='erro'>nossos atos e transformá-los em </span><span class='erro'><u>ações, </u></span><u> como</u><u> diria, Mark Twain, </u> <span class='certo'>ações. Como disse Mark Twain,</span> <span class='erro'>'Para a maioria de nós o passado é um lamento, o futuro uma experiência'.</span></p>",
    "analise": "Texto muito fraco. A capacidade de o autor se expressar por escrito, na norma culta, é insuficiente. Sua linguagem é coloquial ou informal, repleta de equívocos, de erros e de construções agramaticais, ou seja, por não se adequarem às normas básicas da língua portuguesa, elas nada comunicam de modo claro e preciso. A falta de domínio da linguagem reflete diretamente no conteúdo, de modo que mal se entendem as ideias que o autor tenta expor e, mesmo quando são entendidas, elas não passam de ideias triviais ou superficiais."
  },
  {
    "titulo": "É só um mosquito",
    "nota": 4.0,
    "texto": " Um mosquito, vetor de várias doenças, é o principal inimigo da saúde atualmente no Brasil. Sua profilaxia é simples  eliminar os locais onde ele deposita suas larvas . Porém, a má gestão pública  aliada ao descaso da população tornou  essa tarefa uma missão quase impossível.<BR> O principal fator é o descuido da população.  Como exemplo disso é um dado da  prefeitura de Belo Horizonte que constatou que 80% dos focos do mosquito estão em residências. Tal fato coloca em evidência a parcela de culpa da população que deve zelar com o  seu terreno, garantindo que não exista  locais que favoreçam a proliferação do mosquito.<BR> Outro fator é algo que parece impregnado na politica  brasileira, a corrupção. Muitas vezes os recursos destinados para a saúde pública como, por exemplo, a limpeza urbana, são desviados para terceiro com fins particulares.  Com mais lixo nas ruas pode se criar locais favoráveis  para que o Aedes possa proliferar.<BR> Esses fatores tornam o mais  difícil o combate ao mosquito. Para que se possa fazer um controle efetivo e reduzir os casos de doenças  cabe uma ação conjunta da população e da esfera pública. O governo deve garantir que os recursos sejam de fato utilizados no combate, cabe  também a ele promover a educação ambiental da população através de palestras. Cabe também à população agir conscientemente através da responsabilidade com sua residência e arredores. <BR>",
    "texto_corrigido": "<p> Um mosquito, vetor de várias doenças, é o principal inimigo da saúde atualmente no Brasil. Sua profilaxia é <u>simples</u> <span class='certo'>simples:</span> eliminar os locais onde ele deposita <u>suas larvas</u> <span class='certo'>seus ovos</span>. Porém, <span class='erro'>a má gestão pública <span class='certo'>da saúde pública,</span> aliada ao descaso da <u>população</u></span><u> tornou</u> <span class='certo'>população, </span><span class='certo'>tornaram</span> essa tarefa uma missão quase impossível.</p><p> <span class='erro'>O principal fator é o descuido da </span><span class='erro'><u>população. </u></span><u> </u><u>Como exemplo disso é um dado da</u> <span class='certo'>população, como comprova uma pesquisa da</span> prefeitura de Belo Horizonte que constatou que 80% dos focos do mosquito estão em residências. <span class='erro'>Tal fato coloca em evidência a parcela de culpa da população</span> que deve zelar <u>com o</u> <span class='certo'>pelo</span> <span class='erro'>seu terreno</span>, garantindo que não <u>exista</u> <span class='certo'>existam</span> locais que favoreçam a proliferação do mosquito.</p><p> <span class='erro'>Outro fator</span> é algo que parece impregnado na <u>politica</u> <span class='certo'>política</span> brasileira, a corrupção. Muitas vezes <span class='erro'>os recursos destinados para a saúde pública como, por exemplo, a limpeza urbana, são desviados para terceiro com fins </span><span class='erro'>particulares. </span> Com mais lixo nas <u>ruas pode se criar locais favoráveis</u> <span class='certo'>ruas, surgem mais locais favoráveis</span> para que o <span class='erro'>Aedes</span> possa proliferar.</p><p> Esses fatores tornam <u>o <span class='erro'>mais</span></u> <span class='certo'>mais</span> difícil o combate ao mosquito. Para que se possa fazer um controle efetivo e reduzir os casos de <u>doenças</u> <span class='certo'>doenças,</span> cabe uma ação conjunta da população e da esfera pública. O governo deve garantir que os recursos sejam de fato utilizados no <u>combate, <span class='erro'>cabe</span></u> <span class='certo'>combate. Cabe</span> <u>também</u> a ele promover a educação ambiental da população <span class='erro'>através de palestras. <span class='erro'><u>Cabe também</u> à população agir conscientemente através da responsabilidade com sua residência e arredores. </span></span></p>",
    "analise": "Texto fraco, que começa muito bem, mas vai decaindo a partir do segundo parágrafo. O autor se perde na exposição dos responsáveis pelo problema. Não consegue compor uma argumentação sólida, particularmente no que se refere ao governo. Por fim, faz sugestões de valor questionável, como as palestras para a população. No âmbito positivo, destaca-se o esforço para criar uma estrutura dissertativa coesa, relacionando todos os parágrafos entre si."
  },
  {
    "titulo": "Não é apenas dengue",
    "nota": 2.5,
    "texto": " É possível afirmar que a invencibilidade do mosquito transmissor se dá pela negligência da população quando se trata da prevenção do mesmo, ocasionando na  proliferação do mosquito transmissor causador de  várias doenças como:   a dengue, a chikungunya  e a febre zika, podemos  perceber que o aumento de violência no país nos últimos anos acabou trazendo consigo  o medo da população de deixarem  funcionários do governo que combatem o mosquito entrarem em suas residências.<BR> Segundo Kant, o homem não é nada além do que a educação faz dele. Hoje no Brasil, a irresponsabilidade está presente na vida cotidiana, a falta de educação em prol da conscientização sobre doenças causadas por mosquitos e a falta de informação por uma parte da população acaba tornando um pequeno mosquito em um grande problema. <BR> Dessa forma, o aumento da violência influencia diretamente no combate ao transmissor  principalmente em grandes capitais onde ocorrem casos de criminosos se vestirem de funcionários públicos que combatem o mosquito para adentrar as casas e furta-las .<BR> É essencial, portanto, que o governo invista na educação como medida em que a informação chegue a todos, podendo entender a real importância de tomar cuidados específicos para que não haja contaminações e pontualmente a conscientização de famílias em consonância com ONGs. Desse modo, fica mais evidente que Gandhi estava correto ao dizer: Temos de nos tornar na mudança que queremos ver. <BR>",
    "texto_corrigido": "<p> É possível afirmar que a invencibilidade do <span class='erro'>mosquito transmissor</span> se dá pela <span class='erro'>negligência da população</span> <u>quando se trata da prevenção <span class='erro'>do mesmo</span>, ocasionando na</u> <span class='certo'>no que se refere à prevenção. Isso ocasiona a</span> proliferação <u>do <span class='erro'>mosquito transmissor</span> causador de</u> <span class='certo'>desse mosquito que causa</span> várias <u>doenças como</u><u>: </u> <span class='certo'>doenças</span><span class='certo'>, como</span> a dengue, a <u>chikungunya</u> <span class='certo'>Chikungunya</span> e a febre <u>zika, podemos</u> <span class='certo'>Zika. Podemos</span> perceber que o aumento de violência no país nos últimos anos acabou <u>trazendo consigo</u> <span class='certo'>trazendo</span> <span class='erro'>o medo da população</span> <u>de deixarem</u> <span class='certo'>em deixar os</span> funcionários do governo que combatem o mosquito entrarem em suas residências.</p><p> <span class='erro'>Segundo Kant, o homem não é nada além do que a educação faz dele. Hoje no Brasil, a irresponsabilidade está presente na vida cotidiana, a falta de educação em prol da conscientização sobre doenças causadas por mosquitos e a falta de informação por uma parte da população acaba tornando um pequeno mosquito em um grande problema. </span></p><p> Dessa forma, o aumento da violência influencia diretamente no combate ao <span class='erro'><u>transmissor</u></span> <span class='certo'>transmissor,</span> principalmente em grandes capitais onde <span class='erro'>ocorrem</span> casos de criminosos se vestirem de funcionários públicos que combatem o mosquito para adentrar as casas e <u>furta-las</u> <span class='certo'>furtá-las</span>.</p><p> <span class='erro'>É essencial, portanto, que o governo invista na educação como medida em que a informação chegue a todos, podendo entender a real importância de tomar cuidados específicos para que não haja contaminações e pontualmente a conscientização de famílias em consonância com ONGs. Desse modo, fica mais evidente que Gandhi estava correto ao dizer: Temos de nos tornar na mudança que queremos ver. </span></p>",
    "analise": "Texto muito fraco, marcado por confusões e contradições. Estruturalmente, não chega a ser uma dissertação, pois o autor se perde na exposição dos fatos e na apresentação dos argumentos. Basta notar o que ocorre os dois últimos parágrafos, em que o aluno afirma que a falta de segurança colabora com a proliferação dos mosquitos, mas aponta como solução para isso uma educação que conscientize as pessoas sobre as doenças provocadas pelo Aedes aegypti. Ou seja, o aluno muda de foco sem se dar conta e acaba produzindo um texto desconcatenado, um aglomerado de afirmações avulsas."
  },
  {
    "titulo": "Falta de consciência",
    "nota": 4.0,
    "texto": " Combatê-lo nunca foi tão difícil como na atualidade. Apesar de sua insignificância em tamanho, o transmissor da dengue ressurge cada vez mais potente, no  Brasil. Esse ano  veio transportando um oponente  ainda mais aterrorizante: o Zika Vírus. Surge assim um questionamento: por que não se consegue abater o Aedes Aegypti  definitivamente?<BR> De certa forma, analisando a sociedade moderna, a solução para  extermínio de mosquitos não era para ser  tão difícil. Hoje, pelo mundo, cria-se de tudo, combate-se quase tudo. No Brasil, quando não se cria, copia-se.  Então por que nenhuma arma contra essa 'peste' ainda foi  criada? Na verdade, para extingui-lo, necessário nem seria criar. Basta atentar às recomendações dos órgãos de saúde, os de combate ao epidêmico mosquito. Se cada indivíduo fiscalizasse seu quintal, eliminado possíveis habitar de lavras  do inseto, tão logo  ele estaria erradicado.<BR> Mas, de fato, a sociedade brasileira parece não ter dado conta da gravidade da epidemia. Não são raras  a constatação de novos casos de doenças causadas pelos vírus transportados pelo mosquito. Todo o país sobre o mal da dengue, do Zika, do Chikungunya.  Menos raros ainda são os lares com locais propícios a novas chocas de ovos, ou já infestados por lavras. Mesmo com os incansáveis voluntários diuturnamente combatendo, orientando, eliminando água parada, as incidências de doenças se replicam. Talvez porque  a cada esquina  esses voluntários deparam-se com novos descasos, com indiferença. É uma moléstia que se alastra sobre a  irresponsabilidade da população brasileira.<BR> Assim, vence o insignificante diminuto contra o racional involutivo de consciência. Derrota mais pela falha de combate da sociedade brasileira do que pelo poder de resistência. Apenas transporta mutantes que assombram e padecem muitos brasileiros. Quem sabe em um novo voo ele tripule um transmissor que ao invés de reduzir cérebro, aumente consciências. <BR>",
    "texto_corrigido": "<p> Combatê-lo nunca foi tão difícil como na atualidade. Apesar de sua insignificância em tamanho, o transmissor da dengue ressurge cada vez mais <u>potente, no</u> <span class='certo'>potente no</span> Brasil. <u>Esse ano</u> <span class='certo'>Neste ano,</span> veio transportando um <u>oponente</u> <span class='certo'>inimigo</span> ainda mais aterrorizante: o Zika Vírus. Surge assim um questionamento: por que não se consegue abater o Aedes <u>Aegypti</u> <span class='certo'>aegypti</span> definitivamente?</p><p> De certa forma, analisando a sociedade moderna, a solução para <span class='certo'>o</span> extermínio de mosquitos não <u>era para ser</u> <span class='certo'>deveria ser</span> tão difícil. Hoje, pelo mundo, cria-se de tudo, combate-se quase tudo. <span class='erro'>No Brasil, quando não se cria, </span><span class='erro'>copia-se. </span> Então por que nenhuma arma contra essa 'peste' <u>ainda foi</u> <span class='certo'>ainda não foi</span> criada? Na verdade, para extingui-lo, <span class='erro'>necessário nem seria criar</span>. Basta atentar às recomendações dos órgãos de saúde, os de combate ao <span class='erro'>epidêmico mosquito</span>. Se cada indivíduo fiscalizasse seu quintal, eliminado possíveis <u>habitar de lavras</u> <span class='certo'>criadouros de larvas</span> do inseto, <u>tão logo</u> <span class='certo'>logo</span> ele estaria erradicado.</p><p> Mas, de fato, a sociedade brasileira parece não ter dado conta da gravidade da epidemia. Não <u>são raras</u> <span class='certo'>é rara</span> a constatação de novos casos de doenças causadas pelos vírus transportados pelo mosquito. <span class='erro'>Todo o país sobre o mal da dengue, do Zika, do </span><span class='erro'>Chikungunya. </span> Menos raros ainda são os lares com locais propícios a novas <span class='erro'>chocas de ovos</span>, ou já infestados por lavras. Mesmo com os incansáveis voluntários diuturnamente combatendo, orientando, eliminando água parada, as incidências de doenças se replicam. Talvez <u>porque</u> <span class='certo'>porque,</span> a cada <u>esquina</u> <span class='certo'>esquina,</span> esses voluntários deparam-se com novos descasos, com indiferença. É uma moléstia que se alastra <u>sobre a</u> <span class='certo'>devido à</span> irresponsabilidade da população brasileira.</p><p> <span class='erro'>Assim, vence o insignificante diminuto contra o racional involutivo de consciência. Derrota mais pela falha de combate da sociedade brasileira do que pelo poder de resistência. Apenas transporta mutantes que assombram e padecem muitos brasileiros. Quem sabe em um novo voo ele tripule um transmissor que ao invés de reduzir cérebro, aumente consciências. </span></p>",
    "analise": "Texto fraco, que começa bem e vai piorando conforme vai se desenvolvendo. A argumentação do segundo parágrafo é muito confusa. O autor fala na criação de métodos de combate só para afirmar que a criação, no caso do Aedes aegypti é desnecessária. Ora, se é desnecessário, para que falar nisso? E o terceiro parágrafo só reforça, fazendo divagações, o ponto essencial do parágrafo anterior, isto é, afirmar que a população não faz a sua parte. Para puxar a nota do texto mais para baixo, o último parágrafo é meramente retórico, como se o autor quisesse terminar poeticamente a dissertação. Ora, a dissertação é um texto objetivo em que não cabe esse tipo de 'viagem'."
  },
  {
    "titulo": "Prevenção: o melhor caminho",
    "nota": 5.0,
    "texto": " É fato que o Brasil vem vivenciando um caos em sua saúde pública, causado pela falta de investimentos em recursos necessários. E  para agravar esse quadro, os esforços para eliminar o mosquito Aedes Aegypti , que é transmissor de várias doenças graves, têm se mostrado  em vão. Mas a grande falha não está no combate, e sim na prevenção.<BR> A maior parte dos focos do mosquito está nas residências, nas propriedades que muitas vezes se encontram inabitadas. E isso mostra que o cidadão não está buscando prevenir o mosquito , o que revela que a sociedade não é consciente.<BR> Há também um sistema de fiscalização ineficiente. Na maioria das vezes, as autoridades e  órgãos competentes não ficam cientes quando há proliferação em uma área, fazendo com que o responsável fique impune e não seja estimulado a fazer a prevenção.<BR> Portanto, medidas são necessárias para resolver o impasse. O governo deve promover a conscientização da população sobre a gravidade desse problema e sobre a importância de preveni-lo, através de propagandas publicitárias. Outra medida a ser tomada é tornar as fiscalizações e as multas mais severas, estimulando o cidadão a prevenir a proliferação do mosquito. E além disso, como já dizia o filósofo Immanuel Kant 'O homem é aquilo que a educação faz dele', então, deve-se introduzir nas escolas projetos com o objetivo de cientizar  os alunos sobre a importância do combate ao Aedes aegypti, visando  cidadãos conscientes no futuro.<BR>",
    "texto_corrigido": "<p> É fato que o Brasil vem vivenciando um caos em sua saúde pública, causado pela <span class='erro'>falta de investimentos em recursos necessários</span>. <u>E</u> <span class='certo'>E,</span> para agravar esse quadro, os esforços para eliminar o mosquito Aedes <u>Aegypti</u> <span class='certo'>aegypti</span>, que é transmissor de várias doenças graves, têm <u>se</u><u> mostrado</u> <span class='certo'>sido</span> em vão. Mas a grande falha não está no combate, e sim na prevenção.</p><p> A maior parte dos focos do mosquito está nas <span class='erro'>residências</span>, nas <span class='erro'>propriedades</span> que muitas vezes se encontram inabitadas. E isso mostra que o cidadão não está buscando <span class='erro'><u>prevenir o mosquito</u></span> <span class='certo'>se prevenir contra o mosquito</span>, o que revela que a sociedade não é consciente.</p><p> Há também um sistema de fiscalização ineficiente. Na maioria das vezes, <span class='erro'>as autoridades e <span class='certo'>os</span> órgãos competentes não ficam cientes</span> quando há proliferação em uma área, fazendo com que o responsável fique impune e não seja estimulado a fazer a prevenção.</p><p> Portanto, <span class='erro'>medidas são necessárias para resolver o impasse</span>. O governo deve promover a conscientização da população sobre a gravidade desse problema e sobre a importância de preveni-lo, através de <span class='erro'>propagandas publicitárias</span>. Outra medida a ser tomada é tornar as fiscalizações e as multas mais severas, estimulando o cidadão a prevenir a proliferação do mosquito. E além disso, como já dizia o filósofo Immanuel Kant 'O homem é aquilo que a educação faz dele', então, deve-se introduzir nas escolas projetos com o objetivo de <u>cientizar</u> <span class='certo'>cientificar</span> os alunos sobre a importância do combate ao Aedes aegypti, visando <span class='certo'>formar</span> cidadãos conscientes no futuro.</p>",
    "analise": "Texto raxoável. Apresenta uma argumentação superficial, que não é das mais sólidas e, para piorar, o aluno não sabe usar corretamente o verbo prevenir, fundamental para suas afirmações. Dizer que há imóveis inabitados e que isso prova que a população não está consciente é criar um raciocínio em que, no mínimo, faltam premissas. Igualmente, afirmar que há falha na fiscalização desses imóveis é algo que requer uma comprovação com fatos concretos e, como o autor não os apresenta, o raciocínio fica inconsistentes. No âmbito positivo, o autor procura apontar um aspecto importante do problema – a questão da prevenção."
  },
  {
    "titulo": "Um mosquito, diversos padecimentos",
    "nota": 7.5,
    "texto": " Há cerca de trinta anos  os brasileiros travam uma verdadeira guerra contra o Aedes Aegypti , mosquito vetor da Dengue. A necessidade de erradicação dos mosquitos acentuou-se com a descoberta de novas moléstias transmitidas pela espécie, as febres Chikungunya e a do Zika, essa última suspeita de envolvimento com a microcefalia. A emergência de tais patologias  associada ao período de chuvas do verão tropical, propício à reprodução do inseto, configurou-se como uma calamidade nacional, na qual surgiram especulações pessimistas sobre possíveis epidemias e diversas tentativas de por  fim a esse panorama, já solidificado e insolúvel. <BR> Já é de conhecimento dos especialistas a impossibilidade de erradicação dos mosquitos: além de extremamente versáteis na escolha de criadouros onde depositam ovos, têm um ciclo de vida extremamente rápido, dificultando a localização e o interrompimento  de seu ato reprodutivo. Biólogos também afirmam que a utilização indiscriminada de inseticidas e de larvicidas contribui para a proliferação de indivíduos mais resistentes, tornando necessário o constante investimento em novos venenos.<BR> Ademais, são fatores agravantes a quase inatividade governamental, a qual (quando ocorre) visa somente a contenção da espécie e não sua eliminação, mas também a falta de planejamento urbano, o que prejudica o acesso à água potável e à coleta de resíduos sólidos, culminando no aumento de criadouros do mosquito.<BR> Tendo em vista a falta de participação governamental, o crescimento desordenado das cidades e a própria natureza do mosquito, erradicá-lo está fora de cogitação; São  benéficas, contudo, medidas paleativas  para o controle reprodutivo do inseto, como pesquisas sobre a possibilidade de inserção de predadores naturais e sobre trangênicos capazes de esterilizar populações, assim como maior planejamento para a urbanização e disponibilização de saneamento básico, de modo a reduzir o padecimento dos brasileiros.<BR>",
    "texto_corrigido": "<p> Há cerca de trinta <u>anos</u> <span class='certo'>anos,</span> os brasileiros travam uma verdadeira guerra contra o Aedes <u>Aegypti</u> <span class='certo'>aegypti</span>, mosquito vetor da Dengue. A <span class='erro'><u>necessidade de erradicação</u> dos mosquitos</span> acentuou-se com a descoberta de novas moléstias transmitidas pela espécie, as febres Chikungunya e a do Zika, essa última suspeita de envolvimento com a microcefalia. A emergência de tais <u>patologias</u> <span class='certo'>patologias,</span> associada ao período de chuvas do verão tropical, propício à reprodução do inseto, <span class='erro'>configurou-se como uma calamidade nacional, na qual surgiram especulações pessimistas sobre possíveis epidemias e diversas tentativas de <u>por</u> <span class='certo'>pôr</span> fim a esse panorama, já solidificado e insolúvel. </span></p><p> Já é de conhecimento dos especialistas <span class='erro'><u>a impossibilidade de erradicação</u> dos mosquitos</span>: além de extremamente versáteis na escolha de criadouros onde depositam ovos, têm um ciclo de vida extremamente rápido, dificultando a localização e <u>o interrompimento</u> <span class='certo'>a interrupção</span> de seu <span class='erro'>ato reprodutivo</span>. Biólogos também afirmam que a utilização indiscriminada de inseticidas e de larvicidas contribui para a proliferação de indivíduos mais resistentes, tornando necessário o constante investimento em novos venenos.</p><p> Ademais, são fatores agravantes a <span class='erro'>quase inatividade governamental, a qual (quando ocorre) visa somente a contenção da espécie e <u>não sua eliminação</u></span>, mas também a falta de planejamento urbano, o que prejudica o acesso à água potável e à coleta de resíduos sólidos, culminando no aumento de criadouros do mosquito.</p><p> Tendo em vista a falta de participação governamental, o crescimento desordenado das cidades e a própria natureza do mosquito, <span class='erro'><u>erradicá-lo está fora de cogitação</u></span>; <u>São</u> <span class='certo'>são</span> benéficas, contudo, medidas <u>paleativas</u> <span class='certo'>paliativas</span> para o controle reprodutivo do inseto, como pesquisas sobre a possibilidade de inserção de predadores naturais e sobre trangênicos capazes de esterilizar populações, <span class='erro'>assim como maior planejamento para a urbanização e disponibilização de saneamento básico</span>, de modo a reduzir o padecimento dos brasileiros.</p>",
    "analise": "Texto bom, que desenvolve uma reflexão apropriada sobre o tema, embora apresente problemas de conteúdo, que prejudicam o conjunto da redação. Nesse âmbito de conteúdo, em especial, destaca-se a questão da erradicação dos mosquitos, à qual o autor se refere em todos os parágrafos, ora para dizer que ela é necessária, ora para dizer que é impossível, ora para dizer que o governo não tenta atingi-la, embora o autor já tenha dito que atingi-la é impossível."
  },
  {
    "titulo": "A peste negra brasileira",
    "nota": 2.5,
    "texto": " Assim como a peste negra assombrou os europeus no século XIV, e XIV e o vírus ebola assombrou o mundo inteiro entre 2014 e 2015, a espécie de mosquito Aedes aegypti tem assombrado a população brasileira novamente . De quem é a culpa afinal por essa ineficaz erradicação? <BR> Ao analisar, é possível ver que a crise política se estendeu à questão inclusive. A má administração dos impostos  abusivos, diga-se de passagem, obtidos da população e a desonestidade por parte daqueles que deveriam representar o povo  entretanto, redirecionam o dinheiro do seu propósito inicial.<BR> Outro fator a ser considerado é a resposta da população a essa  batalha contra este  mosquito. Por viver em constante violência e insegurança, há falta de confiança em permitir que agentes sanitários entrem nas residências, principal criadouro,  para exterminar focos de larvas do inseto. Os inseticidas vendidos nos mercados não são eficientes o suficiente e o fumacê utilizado no centro urbano foi usado com tanta frequência que se tornou ineficaz e tornou os mosquitos mais resistentes e capazes de transmitir outras doenças. <BR> Concluí-se  portanto, que a culpa final recai sobre o governo que não agem  em sua maioria de honestidade e, por conta da falta de segurança pública, provoca a insegurança e desconfiança da população. É necessário que os políticos e o poder judiciário  escutem e atendam ao apelo da população e que a justiça seja feita com aqueles cujo papel era representar o povo e suas necessidades, contudo, apenas enxergam o seu próprio nariz. <BR>",
    "texto_corrigido": "<p> <span class='erro'>Assim como a peste negra assombrou os europeus no século <u>XIV, e</u> XIV e o vírus ebola assombrou o mundo inteiro entre 2014 e 2015, a espécie de mosquito Aedes aegypti tem assombrado a população brasileira <u>novamente</u> <span class='certo'>atualmente</span>. De quem é a culpa afinal por essa ineficaz erradicação? </span></p><p> Ao <span class='erro'>analisar</span>, é possível ver que <span class='erro'>a crise política se estendeu à questão inclusive</span>. A má administração dos <u>impostos</u> <span class='certo'>impostos,</span> abusivos, diga-se de passagem, obtidos da população e a desonestidade por parte daqueles que deveriam representar o <u>povo</u> <span class='certo'>povo,</span> entretanto, <span class='erro'>redirecionam o dinheiro do seu propósito inicial</span>.</p><p> Outro fator a ser considerado é a resposta da população <u>a essa</u> <span class='certo'>à</span> batalha contra <u>este</u> <span class='certo'>esse</span> mosquito. Por viver em constante violência e insegurança, há falta de confiança em permitir que agentes sanitários entrem <span class='erro'>nas residências, principal </span><span class='erro'>criadouro, </span> para exterminar focos de larvas do inseto. <span class='erro'>Os inseticidas vendidos nos mercados não são eficientes o suficiente e o fumacê utilizado no centro urbano foi usado com tanta frequência que se tornou ineficaz e tornou os mosquitos mais resistentes e capazes de transmitir outras doenças. </span></p><p> <u>Concluí-se</u> <span class='certo'>Conclui-se,</span> portanto, que a culpa final recai sobre <span class='erro'>o governo que não <u>agem</u> <span class='certo'>age</span> em sua maioria de honestidade</span> e, por conta da falta de segurança pública, provoca a insegurança e desconfiança da população. É necessário que os políticos e o <u>poder judiciário</u> <span class='certo'>Poder Judiciário</span> escutem e atendam ao apelo da população <span class='erro'>e que a justiça seja feita com aqueles cujo papel era representar o povo e suas necessidades, contudo, apenas enxergam o seu próprio nariz. </span></p>",
    "analise": "Texto fraco. O autor tem um domínio insuficiente do idioma escrito. Não só desconhece a norma culta, como tem dificuldade de se expressar com clareza e precisão mesmo em norma coloquial ou informal. Há muitos trechos confusos, em que mal se pode compreender do que o autor está falando, pois ele escolhe um vocabulário inadequado e o combina de modo equivocado, formando frases agramaticais, de sentido obscuro ou sem nenhum significado."
  },
  {
    "titulo": "Um pequeno grande problema",
    "nota": 3.0,
    "texto": " Morar hoje em dia no Brasil  está um tanto  complicado. Problemas que vão desde a Câmara dos Deputados à menor cidade do país.  Porém, existe um grande problema que afeta todas as classes sociais, todas as pessoas, todas as famílias: O  mosquito Aedes Aegipty .<BR> Este mosquito, apesar de parecer pequeno e indefeso,  transmite doenças como chikungunhya ,  dengue e a febre do zika , cujo vírus pode causar em alguns casos microcefalia . Infelizmente, o povo brasileiro não consegue entender quão mal este mosquito faz para o Brasil, e continuam  deixando focos de reprodução, como água parada em pneus, garrafas, vasos de plantas, entre outros objetos. E, para piorar, os governos das cidades mais afetadas pelas doenças transmitidas pelo então mosquito fazem com que eles fiquem mais fortes, ficando ainda mais difícil de acabar com a especie .<BR> Para consegir derrotar de vez o Aedes Aegipty, nós, residentes do Brasil, devemos ter cuidado e não deixar água parada; para que não haja mais mortes, passar repelente regularmente . Se todos nos  fizermos nossa parte, conseguimos  derrotar este  grande mal.<BR>",
    "texto_corrigido": "<p> <u>Morar hoje em dia no Brasil</u> <span class='certo'>Hoje em dia, morar no Brasil</span> está um <span class='erro'>tanto</span> <span class='certo'>quanto</span> complicado. <span class='erro'>Problemas que vão desde a Câmara dos Deputados à menor cidade do </span><span class='erro'>país. </span> Porém, existe um grande problema que afeta todas as classes sociais, todas as pessoas, todas as famílias: <u>O</u> <span class='certo'>o</span> mosquito Aedes <u>Aegipty</u> <span class='certo'>aegypti</span>.</p><p> <span class='erro'><u>Este mosquito, apesar de parecer pequeno e indefeso</u></span><u>,</u> <span class='certo'>Apesar de parecer pequeno e indefeso, esse mosquito</span> transmite doenças como <u>chikungunhya</u> <span class='certo'> a</span><span class='certo'> Chikungunya</span>, <span class='certo'>a</span> dengue e a febre do <u>zika</u> <span class='certo'>Zika</span>, cujo vírus pode causar <u>em alguns casos microcefalia</u> <span class='certo'>microcefalia, em alguns casos</span>. Infelizmente, <span class='erro'>o povo brasileiro não consegue entender quão mal este mosquito faz para o <u>Brasil</u></span><u>, e continuam</u> <span class='certo'>Brasil e continua</span> deixando focos de reprodução, como água parada em pneus, garrafas, vasos de plantas, entre outros objetos. E, para piorar, <span class='erro'>os governos das cidades mais afetadas pelas doenças transmitidas pelo <u>então mosquito</u> fazem com que eles fiquem mais fortes, ficando ainda mais difícil de acabar com a <u>especie</u></span> <span class='certo'>espécie</span>.</p><p> <u>Para consegir derrotar de vez o Aedes Aegipty, nós, residentes do Brasil, devemos ter cuidado e não deixar água parada; para que não haja mais mortes, passar repelente regularmente</u> <span class='certo'>Para conseguir derrotar o Aedes aegypti, nós, os residentes no Brasil, devemos ter cuidado e não deixar água parada e, para nos protegermos, temos de usar regularmente o repelente</span>. Se todos <u>nos</u> <span class='certo'>nós</span> fizermos nossa parte, <u>conseguimos</u> <span class='certo'>conseguiremos</span> derrotar <u>este</u> <span class='certo'>esse</span> grande mal.</p>",
    "analise": "Texto fraco, com problemas graves de conteúdo. Introduz mal o tema e se perde no desenvolvimento. Salva-se a conclusão, embora mal escrita e genérica. De resto, além dos equívocos que serão apontados nos aspectos pontuais, a reflexão sobre o tema fica no nível das trivialidades."
  },
  {
    "titulo": "Problema coletivo, solução coletiva",
    "nota": 3.0,
    "texto": " O Aedes aegypti, até há alguns meses conhecido como o mosquito transmissor da dengue,   foi promovido recentemente ao  transmissor de outras doenças  até então pouco conhecidas da população: a febre chikungunya e a microcefalia .<BR> As formas de contágio e, principalmente, de prevenção continuam as mesmas: há que se evitar a proliferação do mosquito, para que suas fêmeas, ao picarem os seres humanos, não depositem seus ovos contendo os vírus causadores das doenças. <BR> Embora a população seja constantemente alertada pelos meios de comunicação e pelas campanhas governamentais da importância de se eliminarem os focos dos criadouros, e  manterem constante vigilância em seus quintais e telhados, há a percepção  de que o problema é sempre do vizinho. Em geral, a população é bem eficiente em denunciar os matagais, lixões, vizinhos e casas abandonadas, mas nem sempre gasta algumas horas da semana para inspecionar seus quintais e calhas de telhados. Pensam muitos  'de que adianta eu olhar o meu quintal se o meu vizinho não o faz?', ou 'de que adianta eu fiscalizar as calhas do meu telhado se a prefeitura não cuida das áreas públicas repletas de criadouros do mosquito?'.<BR> Além disso, pesa o estigma que os males transmitidos pelo mosquito são 'doenças de pobre'. Embora, de fato, a maior parte dos contaminados residam em áreas carentes, onde há maior propensão a terrenos baldios e criadouros para depósito dos ovos do mosquito, e tenham menos acesso a tratamentos médicos, o Aedes aegypti tem um grande poder de locomoção e não escolhe o indivíduo a ser picado pela classe social.<BR>",
    "texto_corrigido": "<p> <u>O Aedes aegypti, até há alguns meses conhecido como o mosquito transmissor da dengue, </u> <span class='certo'>Conhecido até alguns meses atrás como transmissor da dengue, o Aedes aegypti</span> <span class='erro'>foi promovido</span> recentemente <u>ao</u> <span class='certo'>a</span> transmissor de outras <u>doenças</u> <span class='certo'>doenças,</span> até então pouco conhecidas da população: a febre <u>chikungunya e a microcefalia</u> <span class='certo'>Chikungunya e do Zika, além da microcefalia</span>.</p><p> As formas de contágio e, principalmente, de prevenção continuam as mesmas: há que se evitar a proliferação do mosquito, <span class='erro'>para que suas fêmeas, ao picarem os seres humanos, não depositem seus ovos contendo os vírus causadores das doenças. </span></p><p> Embora a população seja constantemente alertada pelos meios de comunicação e pelas campanhas governamentais da importância de se eliminarem <u>os focos dos criadouros, e</u> <span class='certo'>os criadouros e</span> manterem constante vigilância em seus quintais e telhados, <u>há a percepção</u> <span class='certo'>existe uma percepção generalizada</span> de que o problema é sempre do vizinho. Em geral, a população é bem eficiente em denunciar os matagais, lixões, vizinhos e casas abandonadas, mas nem sempre gasta algumas horas da semana para inspecionar seus quintais e calhas de telhados. Pensam <u>muitos</u> <span class='certo'>muitos:</span> 'de que adianta eu olhar o meu quintal se o meu vizinho não o faz?', ou 'de que adianta eu fiscalizar as calhas do meu telhado se a prefeitura não cuida das áreas públicas repletas de criadouros do mosquito?'.</p><p> Além disso, <span class='erro'>pesa o estigma que os males transmitidos pelo mosquito são 'doenças de pobre'</span>. Embora, de fato, a maior parte dos contaminados residam em áreas carentes, onde há maior propensão a terrenos baldios e criadouros para depósito dos ovos do mosquito, e tenham menos acesso a tratamentos médicos, o Aedes aegypti tem um grande poder de locomoção e não escolhe o indivíduo a ser picado pela classe social.</p>",
    "analise": "Texto fraco, cujo maior mérito está na argumentação apresentada no terceiro parágrafo, mas, em termos de estrutura, o grande problema é a introdução expositiva e a falta de conclusão: os dois primeiros parágrafos são expositivos e não apresentam uma tese que  deveria estar lá para poder ser entendida. O último parágrafo traz um novo argumento sobre a causa da proliferação do mosquito. Se fosse uma conclusão deveria retomar os argumentos anteriores para demonstrar a tese (inexistente) dos primeiros parágrafos."
  },
  {
    "titulo": "A culpa é do governo",
    "nota": 3.5,
    "texto": " O Brasil ano após ano  luta para derrotar o mosquito aedes aegypti, já se passou  30 anos de luta, e  a questão que não se cala é por que o Brasil não consegue vence-lo, talves  o porquê do  Brasil não vencer este  mosquito seja a forma como o ministério da saúde tratam este  assunto, não dando a ele a devida preocupação .<BR> Pois já  se sabe como e onde o mosquito se procria  (em água parada e limpa), então  o principal meio de se evitar a procriação do mesmo  é não deixar recipientes que possam acomular água, se  dessa forma for feito  não haverá local para que o ciclo de procriação do mosquito se complete, consequentemente logo eles estaram  controlados.<BR> Mas o governo só elabora campanhas de combate nas estações chuvosas, sabendo que se estas mesmas continuacem  durante todo o decorrer do ano  as chances de derrotar este mosquito seriam muito maiores.<BR> Mas ao contrario,  eles lidam com seriedade e calma, enquanto foi descoberto que um novo vírus (zika vírus)  que o mosquito pode trasmitir esta  causando microcefalia em bebes  que ainda estão no utero  de suas mães. É hora de tomar uma atitude seria , medidas de prevenção devem ser tomadas, a concientizasão  da população deve ser prioridade, mas não so  durante aestações  das chuvas, mas sim durante o ano todo, a limpesa  de terrenos vazios, o uso do exército  para promover palestras e para dar o exemplo do quanto é importante  estas medidas de prevenção, para mostrar que realmente o Brasil esta  em guerra  mas uma guerra pela a vida. <BR>",
    "texto_corrigido": "<p> <u>O Brasil ano após ano</u> <span class='certo'>Ano após ano, o Brasil</span> luta para derrotar o mosquito <u>aedes aegypti, já se passou</u> <span class='certo'>Aedes aegypti. Já se passaram</span> 30 anos de <u>luta, e</u> <span class='certo'>luta e</span> a questão que não se cala é por que o Brasil não consegue <u>vence-lo, talves</u> <span class='certo'>vencê-lo? Talvez</span> o porquê <u>do</u> <span class='certo'>de o</span> Brasil não vencer <u>este</u> <span class='certo'>esse</span> mosquito seja a forma como o <u>ministério da saúde tratam este</u> <span class='certo'>Ministério da Saúde trata esse</span> assunto, não dando a ele a devida <u>preocupação</u> <span class='certo'>atenção</span>.</p><p> <u><span class='erro'>Pois</span> já</u> <span class='certo'>Já</span> se sabe como e onde <span class='erro'>o mosquito</span> <u>se procria</u> <span class='certo'>procria</span> (em água parada e <u>limpa), então</u> <span class='certo'>limpa). </span><span class='certo'>Então, </span> o principal meio de se evitar <u>a procriação do mesmo</u> <span class='certo'>sua procriação</span> é não deixar recipientes que possam <u>acomular água, se</u> <span class='certo'>acumular água. Se</span> dessa forma for <u>feito</u> <span class='certo'>feito,</span> não haverá local para que o ciclo de procriação <span class='erro'>do mosquito</span> se complete, consequentemente logo <span class='erro'>eles <u>estaram</u> <span class='certo'>estarão</span> controlados</span>.</p><p> <span class='erro'>Mas o governo só elabora campanhas de combate nas estações chuvosas, sabendo que se <u>estas mesmas continuacem</u> <span class='certo'>elas continuassem</span> durante todo o decorrer do <u>ano</u> <span class='certo'>ano, </span> as chances de derrotar este mosquito seriam muito maiores.</span></p><p> <u><span class='erro'>Mas</span> ao contrario,</u> <span class='certo'>Mas, ao contrário,</span> <span class='erro'>eles lidam com seriedade e calma</span>, enquanto foi descoberto que um novo <u>vírus (zika vírus)</u> <span class='certo'>vírus, o Zika,</span> que o mosquito pode trasmitir <u>esta</u> <span class='certo'>está</span> causando microcefalia em <u>bebes</u> <span class='certo'>bebês</span> que ainda estão no <u>utero</u> <span class='certo'>útero</span> de suas mães. É hora de tomar uma atitude <u>seria</u> <span class='certo'>séria</span>, medidas de prevenção devem ser tomadas, a <u><span class='erro'>concientizasão</span></u> <span class='certo'>conscientização</span> da população deve ser prioridade, mas não <u>so</u> <span class='certo'>só</span> durante a<u>estações</u> <span class='certo'>estação</span> das chuvas, mas sim durante o ano todo, a <u>limpesa</u> <span class='certo'>limpeza</span> de terrenos vazios, o uso do <u>exército</u> <span class='certo'>Exército</span> <span class='erro'>para promover palestras e para dar o exemplo do quanto <u>é importante</u> <span class='certo'>são importantes</span> estas medidas de prevenção, para mostrar que realmente o Brasil <u>esta</u> <span class='certo'>está</span> em <u>guerra</u> <span class='certo'>guerra,</span> mas uma guerra pela a vida. </span></p>",
    "analise": "Texto fraco, com uma grande quantidade de erros gramaticais (alguns dos quais são crassos) e outros problemas de linguagem. A análise do tema é superficial e o autor apresenta uma solução simplista demais para o problema. Desde o título, joga toda a culpa no governo (que é, sim, parcialmente culpado), mas, contraditoriamente, no parágrafo final, reconhece a culpa da população que precisa ser conscientizada."
  },
  {
    "titulo": "O Brasil perdendo de 7 x1 pra um mosquito",
    "nota": 0.0,
    "texto": " O mosquito Aedes aegypti, está  ainda muito longe de sumir do Brasil. Enquanto a população não mudar seus atos , enquanto tivermos políticos corruptos, infelizmente nossa realidade vai ser essa. Antigamente tinha os carros fumaças, mais  hoje em dia não temos mais, segundo  o governo, o veneno fortalecia mais os mosquitos e assim eles viam  mais resistentes.<BR> Inventaram outro mosquito pra com um mosquito matar o da dengue, mais  com um erro não se consertar  essas mutações de mosquitos mais fortes seja isso, antigamente não tínhamos casos de zika, chycungunha  e microcefalia. Temos que nos conscientiza  que estamos longe de vencer esse mosquito. Todos nós temos que fazer nossa parte, só assim vamos amenizar a situação de nosso país. <BR>",
    "texto_corrigido": "<p> <span class='erro'>O mosquito Aedes <u>aegypti, está</u> <span class='certo'>aegypti está</span> ainda muito longe de sumir do Brasil</span>. Enquanto a população não mudar <u>seus atos</u> <span class='certo'>seu comportamento</span>, enquanto tivermos políticos corruptos, infelizmente nossa realidade vai ser essa. Antigamente tinha os <span class='erro'>carros fumaças, <u>mais</u></span> <span class='certo'>mas</span> hoje em dia não temos <span class='erro'><u>mais</u></span><u>, segundo</u> <span class='certo'>mais. Segundo</span> o <span class='erro'>governo</span>, o veneno fortalecia <span class='erro'>mais</span> os mosquitos e assim eles <span class='erro'><u>viam</u></span> <span class='certo'>ficavam</span> <span class='erro'>mais</span> resistentes.</p><p> <span class='erro'>Inventaram outro mosquito pra com um mosquito matar o da dengue, <u>mais</u> <span class='certo'>mas</span> com um erro não se <u>consertar</u> <span class='certo'>conserta <u>outro, talvez</u> outro. Talvez</span> essas mutações de mosquitos mais fortes seja isso, antigamente não tínhamos casos de <u>zika, chycungunha</u> <span class='certo'>Zika, Chikungunya</span> e microcefalia. </span>Temos que nos <u>conscientiza</u> <span class='certo'>conscientizar de</span> que estamos longe de vencer esse mosquito. <span class='erro'>Todos nós temos que fazer nossa parte, só assim vamos amenizar a situação de nosso país. </span></p>",
    "analise": "Texto muito fraco. A linguagem não se enquadra na norma culta, pois é totalmente informal e não dá conta de comunicar com clareza e precisão o que o autor está tentando dizer. Não existe uma estrutura dissertativa, nem uma argumentação propriamente dita. Há uma tentativa de argumentar no início do segundo parágrafo, mas é confusa e inconsistente. Não há, de fato, uma reflexão nem uma análise do problema que está na base da proposta de redação."
  },
  {
    "titulo": "(Sem título 091)",
    "nota": 5.5,
    "texto": " O aedes  aegypti é um mosquito responsável pela transmissão de diversas doenças, entre elas a dengue, a febre amarela e a febre zika . Por esse motivo, é preciso que, para assegurar a saúde da população brasileira, os focos de contaminação sejam eliminados.<BR> São vários os fatores que favorecem a proliferação do mosquito no território brasileiro, como por exemplo  o clima tropical  associado ao acúmulo de água em vasos, pneus, garrafas e outros recipientes deixados por pessoas que não são conscientizadas da maneira correta.<BR> Além da questão da conscientização da população, existe também a ação falha do governo, que muitas vezes está envolvido em sistemas de corrupção e desvio de verbas que deveriam ser destinadas a erradicar o mosquito. <BR> Para que o país avance com sucesso na luta contra o aedes  aegypti é preciso que, primeiramente, o governo invista verdadeiramente em uma educação de qualidade para a população, a qual muitas vezes se mostra inerte diante da situação, e que se desenvolvam novas tecnologias eficazes e capazes de deter este perigoso transmissor de doenças.<BR>",
    "texto_corrigido": "<p> O <u>aedes</u> <span class='certo'>Aedes</span> aegypti é um mosquito responsável pela transmissão de diversas doenças, entre elas a dengue, a febre amarela e a febre <u>zika</u> <span class='certo'>do Zika</span>. Por esse motivo, é preciso que, para assegurar a saúde da população brasileira, os <span class='erro'>focos de contaminação</span> sejam eliminados.</p><p> São vários os fatores que favorecem a proliferação do mosquito no território brasileiro, como por <u>exemplo</u> <span class='certo'>exemplo,</span> o clima <u>tropical</u> <span class='certo'>tropical,</span> associado ao acúmulo de água em vasos, pneus, garrafas e outros recipientes deixados por pessoas que <span class='erro'>não são conscientizadas da maneira correta</span>.</p><p> Além da questão da conscientização da população, existe também <span class='erro'>a ação falha do governo, que muitas vezes está envolvido em sistemas de corrupção e desvio de verbas que deveriam ser destinadas a erradicar o mosquito. </span></p><p> Para que o país avance com sucesso na luta contra o <u>aedes</u> <span class='certo'>Aedes</span> aegypti é preciso que, primeira<span class='erro'>mente</span>, o governo invista verdadeira<span class='erro'>mente</span> em uma educação de qualidade para a população, a qual muitas vezes se mostra inerte diante da situação, e que se desenvolvam novas tecnologias <span class='erro'>eficazes e capazes</span> de deter este perigoso transmissor de doenças.</p>",
    "analise": "Texto regular. No âmbito positivo, destaca-se a estrutura dissertativa-argumentativa correta e a clareza da linguagem. No âmbito negativo, o texto é superficial e carece de um desenvolvimento mais aprofundado. Além disso, a maioria dos problemas exposta é genéricas demais. Pode-se atribuir um grande número de problemas à falta de educação do povo e à corrupção do governo, mas falta mostrar como essas questões interferem especificamente no caso do combate ao Aedes aegypti."
  },
  {
    "titulo": "Luta contra o Aedes aegypti.",
    "nota": 4.0,
    "texto": " Segundo o Ministério da Saúde, em 2015 foram registrados mais de 1,5 de casos de Zika, febre chicungunya  e dengue. O Brasil vem tentando combater o aedes  aegypti, entretanto não está obtendo o resultado desejado.<BR> Esse deveria ser o principal questionamento a ser feito pelos governantes responsáveis, qual  a razão da ineficácia no combate ao mosquito, que tornou-se  mais perigoso com o fato de  transmitir  outros tipos de doenças, além da dengue o  Zika vírus  que causa danos graves como a microcefalia em fetos. <BR> A mudança de estratégia é necessária por estar evidente que a conscientização não é suficiente, por se tratar de um problema complexo  por envolver a deficiência na educação saneamento  básico e  moradias irregulares, o  fumacê em alguns casos tornam  os mosquitos mais resistentes, os  agentes de saúde  apesar do empenho  enfrentam dificuldades como locais de difícil acesso e locais  abandonados. a  solução seria o investimento financeiro pesado em pesquisas científicas e à  diminuição de burocracia para usufruto desses avanços.<BR> Em virtude dos fatos acima expostas  percebemos que  para a diminuição das doenças causadas pelo mosquito, gestores públicos devem mudar as suas estratégias e assim finalmente  conseguiremos vencer essa batalha.<BR>",
    "texto_corrigido": "<p> Segundo o Ministério da Saúde, em 2015 foram registrados mais de <span class='erro'>1,5</span> de casos de Zika, febre <u>chicungunya</u> <span class='certo'>Chikungunya</span> e dengue. O Brasil vem tentando combater o <u>aedes</u> <span class='certo'>Aedes</span> aegypti, entretanto não está obtendo o resultado desejado.</p><p> Esse deveria ser o principal questionamento a ser feito pelos <span class='erro'>governantes <u>responsáveis, qual</u> <span class='certo'>responsáveis: qual</span> a razão da ineficácia no combate ao mosquito, que <u>tornou-se </u><span class='certo'>se tornou</span> mais perigoso <u>com o fato de</u> <span class='certo'>por</span> transmitir <span class='certo'>atualmente</span> outros tipos de doenças, além da <u>dengue o</u> <span class='certo'>dengue, como é o caso do</span> Zika <u>vírus</u> <span class='certo'>vírus,</span> que causa danos graves como a microcefalia em fetos. </span></p><p> A mudança de estratégia é necessária <span class='erro'>por</span> estar evidente que a conscientização não é suficiente, <span class='erro'>por</span> se tratar de um problema <u>complexo </u><span class='certo'>complexo,</span> <span class='erro'>por</span> envolver a deficiência na <u>educação saneamento </u><span class='certo'>na educação, no saneamento</span> básico e <span class='certo'>nas</span> <span class='erro'>moradias <u>irregulares, o</u> <span class='certo'>irregulares. O</span> fumacê em alguns casos <u>tornam</u> <span class='certo'>torna</span> os mosquitos mais <u>resistentes, os</u> <span class='certo'>resistentes. Os</span> agentes de <u>saúde</u></span> <span class='certo'>saúde,</span> apesar do <u>empenho</u> <span class='certo'>empenho,</span> enfrentam dificuldades como locais de difícil acesso <u>e locais</u> <span class='certo'>ou</span> abandonados. <u>a</u> <span class='certo'>A</span> solução seria <span class='erro'>o investimento financeiro pesado</span> em pesquisas científicas e <u>à</u> <span class='certo'>a</span> diminuição de burocracia para <span class='erro'>usufruto desses avanços</span>.</p><p> Em virtude dos fatos acima <u>expostas</u> <span class='certo'>expostos,</span> percebemos <u>que</u> <span class='certo'>que,</span> para a diminuição das doenças causadas pelo mosquito, gestores públicos devem mudar as suas <u>estratégias e assim finalmente</u> <span class='certo'>estratégia. Assim, </span><span class='certo'>finalmente, </span> conseguiremos vencer essa batalha.</p>",
    "analise": "Texto regular, com muitos trechos confusos, em que o autor perde o foco e tropeça na sintaxe. Não há uma articulação dos fatos apresentados, de modo a desenvolver uma argumentação. O texto apenas expõe os fatos, de maneira aleatória e superficial, e conclui repetitivamente que é preciso mudar de estratégia. Mas mudar de estratégia como? Não basta apontar os erros da estratégia atual. É preciso, no mínimo, apresentar em linhas gerais como seria a estratégia que deve ser adotada, para dar coerência ao texto."
  },
  {
    "titulo": "(Sem título 090)",
    "nota": 3.5,
    "texto": " Mais um ano se passou, e  o que ele nos deixa? Uma grande dor de cabeça, o mosquito Aedes Aegypti, quem  tem se alastrando cada vez mais, causando grandes danos ma  saúde da nossa população. <BR> Recentemente a doença que mais vem causando pânico, é  a microcefalia, que ataca mulheres gestantes, levando a mal  formação do cérebro do bebê. Assunto que é motivo de vergonha para nós brasileiros, em pleno século XXI, epidemias como está  atacarem grandes centros urbanos, uma falta de respeito tremenda, até quando iremos sofrer com os descasos de nossos políticos? <BR> Fato é que uma atitude precisa ser tomada rapidamente, pois os números de casos dessa nova doença vem crescendo dia após dia.<BR> Enquanto nossos superiores não tomam atitudes eficientes, temos que ter uma atenção redobrada, colaborando totalmente para que esse mosquito tão perigoso não se alastre ainda mais.<BR>",
    "texto_corrigido": "<p> <span class='erro'>Mais um ano se <u>passou, e</u> <span class='certo'>passou e</span> o que ele nos deixa? Uma grande dor de cabeça, o mosquito Aedes <u>Aegypti, quem</u> <span class='certo'>aegypti, que</span> tem se alastrando cada vez mais, causando grandes danos <u>ma</u> <span class='certo'>à</span> saúde da nossa população. </span></p><p> Recentemente a doença que mais vem causando <u>pânico, é</u> <span class='certo'>pânico é</span> a microcefalia, que ataca mulheres gestantes, levando <u>a <span class='erro'>mal</span></u> <span class='certo'>à má</span> formação do cérebro do bebê. <span class='erro'>Assunto que é motivo de vergonha para nós brasileiros, em pleno século XXI, epidemias como <u>está</u> <span class='certo'>esta</span> atacarem grandes centros urbanos, uma falta de respeito tremenda, até quando iremos sofrer com os descasos de nossos políticos? </span></p><p> Fato é que uma atitude precisa ser tomada rapidamente, pois os números de casos dessa nova doença vem crescendo dia após dia.</p><p> Enquanto <span class='erro'>nossos superiores não tomam atitudes eficientes</span>, temos que ter uma atenção redobrada, colaborando totalmente para que esse mosquito tão perigoso não se alastre ainda mais.</p>",
    "analise": "Texto fraco. Em termos de conteúdo, é bastante superficial, limitando-se a expor alguns fatos evidentes, sem refletir sobre eles, nem muito menos argumentar em defesa de um ponto de vista. Em termos de linguagem, é totalmente informal e está distante da norma culta. Para piorar, o desenvolvimento fica muito prejudicado pelo trecho em vermelho no segundo parágrafo, que tem sintaxe truncada e confusa."
  },
  {
    "titulo": "(Sem título 089)",
    "nota": 6.5,
    "texto": " O Aedes Aegypt  está longe de ser eliminado no Brasil, que, ao contrário de países que conseguiram tal feito, não tem estrutura para isso. A esperança é que os já anunciados métodos de controle das doenças causadas pelo mesmo  tenham eficácia.<BR> No Brasil, o mosquito Aedes Aegypt  já causou doenças como dengue, febre amarela e o mais recente zika-vírus. Apesar dos enormes prejuízos, ele não consegue ser erradicado, pelo fato de que demanda verbas para esse fim e legislações mais austeras . Cingapura, por exemplo, praticamente reduziu a zero os focos do mosquito, mas ao contrário do Brasil, investiu pesado no controle dos mesmos, encaminhando agentes de saúde às casas e punindo moradores que não respeitavam as medidas de prevenção. <BR> Métodos como esses não conseguem ser aplicados no Brasil porque as legislações nesse sentido são fracas. Agentes de saúde nem ao menos conseguem entrar em todas as casas e a população não pode ser punida legalmente por manter focos do mosquito em casa. Além disso, do imposto arrecadado  que serviria para otimizar as medidas de prevenção em saúde pública, boa parte é desviada pela corrupção, restando parcela insuficiente.<BR> Assim, a curto prazo, deve-se ter esperanças  nos novos métodos biológicos que o país testa contra o mosquito que consiste  em inativar o  potencial patológico do mesmo com a tecnologia do DNA recombinante, e a  longo prazo, é necessário que haja reformas na maneira de encarar a saúde pública por parte do Governo Federal, tanto em relação a verbas para este fim  quanto na criação de uma legislação que controle os focos do mosquito e que responsabilize o cidadão que não a respeite.<BR>",
    "texto_corrigido": "<p> O Aedes <u>Aegypt</u> <span class='certo'>aegypti</span> está longe de ser eliminado no Brasil, que, ao contrário de países que conseguiram tal feito, <span class='erro'>não tem estrutura para isso</span>. A esperança é que os já anunciados métodos de controle das doenças causadas pelo <span class='erro'><u>mesmo</u></span> <span class='certo'>mosquito</span> tenham eficácia.</p><p> <span class='erro'>No Brasil, o <u>mosquito Aedes Aegypt</u> <span class='certo'>Aedes aegypti</span> já causou doenças como dengue, febre amarela e o mais recente zika-vírus. Apesar dos enormes prejuízos, ele não consegue ser erradicado, pelo fato de que <u>demanda verbas para esse fim e legislações mais austeras</u> <span class='certo'>esse fim demanda mais verbas e uma legislação mais austera</span>. Cingapura, por exemplo, praticamente reduziu a zero os focos do mosquito, mas ao contrário do Brasil, investiu pesado <span class='erro'>no controle dos mesmos</span>, encaminhando agentes de saúde às casas e punindo moradores que não respeitavam as medidas de prevenção. </span></p><p> Métodos como esses não conseguem ser aplicados no Brasil <span class='erro'>porque as legislações nesse sentido são fracas</span>. Agentes de saúde nem ao menos conseguem entrar em todas as casas e a população não pode ser punida legalmente por manter focos do mosquito em casa. Além disso, do imposto <u>arrecadado</u> <span class='certo'>arrecadado,</span> que serviria para otimizar as medidas de prevenção em saúde pública, <span class='erro'>boa parte é desviada pela corrupção, restando parcela insuficiente</span>.</p><p> Assim, a curto prazo, deve-se ter <u>esperanças</u> <span class='certo'>esperança</span> nos novos métodos biológicos que o país testa contra o <u>mosquito que consiste</u> <span class='certo'>mosquito, que consistem</span> em inativar o <span class='certo'>seu</span> potencial patológico <span class='erro'>do mesmo</span> com a tecnologia do DNA <u>recombinante, e a </u><span class='certo'>recombinante. A</span> longo prazo, é necessário que haja reformas <span class='erro'>na maneira de encarar</span> a saúde pública por parte do Governo Federal, tanto em relação a verbas para este<u> fim</u> <span class='certo'>fim,</span> quanto na criação de uma <span class='erro'>legislação que controle os focos do mosquito</span> e que responsabilize o cidadão que não a respeite.</p>",
    "analise": "Texto regular, com problemas de linguagem e de conteúdo, que puxam a nota para baixo. No entanto, é uma dissertação de caráter argumentativo e o autor soube escolher bons argumentos na defesa de seu ponto de vista, em especial quando compara a situação do Brasil com a de Cingapura, que erradicou o Aedes aegypti."
  },
  {
    "titulo": "A luta contra o Aedes aegypti",
    "nota": 5.0,
    "texto": " A erradicação do Aedes Aegypti  é muito difícil, o pernilongo  se reproduz muito rápido  e o deposito  irregular de lixo ao ar livre nas grandes cidades servem  de criadouro para o mosquito, há  também falta de consientização  de boa parte da população em relação as  doenças transmitidas por ele.<BR> Dentro das residências ou nos lixões, onde há água parada e ao abrigo da luz, a fêmea do Aedes Aegypti  deposita seus ovos que, rapidamente, atingem a fase adulta e podem acasalar. Elas necessitam de sangue humano para desenvolver seus ovos, é através da picada delas que os vírus de várias doenças são transmitidos aos seres humanos. A Dengue , a Zika e a Febre  de Chikungunya, essas doenças causam sérios risco a  saúde e deve-se consientizar  a população sobre eles .<BR> O Zika vírus está sendo associado aos casos de microcefalia,  o bebê nasce com o crânio e o cérebro menores que o normal, essa  anomalia pode trazer sérios problemas neurológicos que prejudicam o desenvolvimento da criança, já a Dengue  é uma doença que  em casos mais graves  pode levar a  morte da pessoa infectada, a  Chikungunya está sendo estudada por sua, provavél,  relação com a Síndrome de Guillam-Barré, onde  o sistema imulógico  ataca por engano o sistema nervoso  causando a  inflamação dos nervos.<BR> O governo deve continuar com as campanhas de combate ao Aedes Aegypti  para, assim, conscientizar a população sobre a gravidade das doenças transmitidas por ele. Essa iniciativa estimulará a população a evitar a proliferação dos mosquitos dentro de casa e nas comunidades onde vivem, também deve haver uma reestruturação dos lixões para que haja a diminuição dos focos do mosquito.<BR>",
    "texto_corrigido": "<p> A erradicação do Aedes <u>Aegypti</u> <span class='certo'>aegypti</span> é muito difícil, <u>o pernilongo</u> <span class='certo'>pois ele</span> se reproduz muito <u>rápido</u> <span class='certo'>rapidamente</span> e o <u>deposito</u> <span class='certo'>depósito</span> irregular de lixo ao ar livre nas grandes cidades <u>servem</u> <span class='certo'>serve</span> de criadouro para o <u>mosquito, há</u> <span class='certo'>mosquito. Há</span> também falta de <span class='erro'><u>consientização</u></span> <span class='certo'>consciência</span> de boa parte da população em relação <u>as</u> <span class='certo'>às</span> doenças transmitidas por ele.</p><p> Dentro das residências ou nos lixões, onde há água parada e ao abrigo da luz, a fêmea do Aedes <u>Aegypti</u> <span class='certo'>aegypti</span> deposita seus ovos que, rapidamente, atingem a fase adulta e podem acasalar. Elas necessitam de sangue humano para desenvolver seus ovos, é através da picada delas que os vírus de várias doenças são transmitidos aos seres humanos. A <u>Dengue</u> <span class='certo'>dengue</span>, a Zika e a <u>Febre</u> <span class='certo'>febre</span> de Chikungunya, essas doenças causam sérios <u>risco a</u> <span class='certo'>riscos à</span> saúde e deve-se <span class='erro'><u>consientizar</u> <span class='certo'>conscientizar</span> a população sobre <u>eles</u> <span class='certo'>elas</span>.</span></p><p> O Zika vírus está sendo associado aos casos de microcefalia, <span class='certo'>em que</span> o bebê nasce com o crânio e o cérebro menores que o <u>normal, essa</u> <span class='certo'>normal. Essa</span> anomalia pode trazer sérios problemas neurológicos que prejudicam o desenvolvimento da <u>criança, já a Dengue</u> <span class='certo'>criança. Já a dengue</span> é uma doença <u>que</u> <span class='certo'>que,</span> em casos mais <u>graves</u> <span class='certo'>graves,</span> pode levar <u>a</u> <span class='certo'>à</span> morte da pessoa <u>infectada, a</u> <span class='certo'>infectada. A</span> Chikungunya está sendo estudada <u>por sua, provavél, </u><span class='certo'>por sua provável</span> relação com a Síndrome de Guillam-Barré, <u>onde</u> <span class='certo'>em que</span> o sistema <u>imulógico</u> <span class='certo'>imunológico </span> ataca por engano o sistema <u>nervoso</u> <span class='certo'>nervoso,</span> causando <u>a</u> <span class='certo'>uma</span> inflamação dos nervos.</p><p> O governo deve continuar com as campanhas de combate ao Aedes <u>Aegypti</u> <span class='certo'>aegypti</span> para, assim, <span class='erro'>conscientizar</span> a população sobre a gravidade das doenças transmitidas por ele. Essa iniciativa estimulará a população a evitar a proliferação dos mosquitos dentro de casa e nas comunidades onde vivem, também deve haver uma reestruturação dos lixões para que haja a diminuição dos focos do mosquito.</p>",
    "analise": "O principal problema do texto é ser uma dissertação expositiva e não argumentativa (veja a diferença aqui). Não há nenhum argumento, exceto o de que é preciso conscientizar a população, pois ela não teria consciência do problema. É correto o autor fazer uma exposição do problema, como ele fez no primeiro parágrafo, que é uma boa introdução. Os dois parágrafos seguintes, contudo, não deveriam explicar o ciclo de vida do Aedes aegypti ou como são as doenças que ele transmite. Deveriam dizer por que o Brasil não consegue combatê-lo. Não é suficiente insistir na tecla da conscientização (como o autor faz em três dos quatro parágrafos). Tirando o desenvolvimento expositivo, o último parágrafo também se salva, o que eleva o texto a uma avaliação positiva (ainda que no limite)."
  },
  {
    "titulo": "Motivos da ineficiência no combate contra o Aedes aegypti",
    "nota": 6.5,
    "texto": " É inegável que há um problema de saúde público , causado pelo Aedes Aegypti , tais como Dengue , chikungunya e Zika. O governo e órgãos competente  vêm combatendo constantemente o mosquito, através de prevenção, informação e novos métodos, porém não está havendo eficacia , visto que só aumenta o número de vítimas dos vírus transmitido  pelo Aedes.<BR> Em primeira análise,  os métodos utilizados pelos  governo e órgãos, como Larvicidas  e o combate aos locais apropriados de procriação do mosquito  são eficazes. Porém os agentes de epidemia  não tem  acesso a todos os recintos familiares, por motivo, como  os proprietários não permiti  o acesso dos  mesmos, para aplicação do veneno e verificação ou prevenção de locais apropriado  para desenvolvimento da larva do mosquito.<BR> Em segunda análise, as informações propostas de combate ao mosquito pelo governo, através de mídias como TVs, rádio, internet, jornais etc., não estão gerando efeito na população, já que o índice de infecções de Dengue , chikungunya e Zika só tem aumentado. Logo o governo tem que investir mais em meios de conseguir educar a população no combate a Dengue .<BR> Por fim, os órgãos competentes deve investirem  em novos meios de combates  e prevenção ao Aedes Aegypti , como o mosquito transgênico, o qual contém uma bactéria que faz as larvas morrerem ao nascer, este está sendo muito eficaz . Portanto, o governo necessitária  menos dos cidadãos, já que o trabalho de combate será feito pelos próprios mosquitos geneticamente modificados junto  com os agentes que iram  liberá-los nas zonas urbanas com maior índice de casos de tal assunto tratado.<BR> Conclui-se que as larvicidas e prevenções de locais apropriados serem  eficazes na guerra contra o mosquito, tem  que se investir em outros meios, por causa, das  dificuldades encontradas para acessar os recintos familiares. Logo os mosquitos transgênicos é a melhor aposta do governo com os resultados obtidos. <BR>",
    "texto_corrigido": "<p> É inegável que há <span class='erro'>um problema</span> de saúde <u>público</u> <span class='certo'>pública</span>, causado pelo Aedes <u>Aegypti</u> <span class='certo'>aegypti</span>, <span class='erro'>tais como</span> <u>Dengue</u> <span class='certo'>dengue</span>, chikungunya e Zika. O <span class='erro'>governo e órgãos <u>competente</u></span> <span class='certo'>competentes</span> vêm combatendo constantemente o mosquito, através de prevenção, informação e novos métodos, porém não está havendo <u>eficacia</u> <span class='certo'>eficácia</span>, visto que só aumenta o número de vítimas dos vírus <u>transmitido</u> <span class='certo'>transmitidos</span> pelo Aedes.</p><p> <span class='erro'>Em primeira </span><span class='erro'>análise, </span> os métodos utilizados <span class='erro'><u>pelos</u> <span class='certo'>pelo</span> governo e órgãos</span>, como <u>Larvicidas</u> <span class='certo'>larvicidas</span> e o combate aos locais apropriados de procriação do <u>mosquito</u> <span class='certo'>mosquito,</span> são eficazes. Porém os agentes de <u>epidemia</u> <span class='certo'>saúde</span> não <u>tem</u> <span class='certo'>têm</span> acesso a todos <span class='erro'>os recintos familiares, <u>por motivo, como</u> <span class='certo'>pelo fato de</span> os proprietários não <u>permiti</u> <span class='certo'>permitirem</span> o acesso <u>dos</u> <span class='certo'>aos</span> mesmos</span>, para aplicação do veneno e verificação ou prevenção de locais <u>apropriado</u> <span class='certo'>apropriados</span> para desenvolvimento da larva do mosquito.</p><p> <span class='erro'>Em segunda análise, as informações propostas de combate ao mosquito pelo governo, através de mídias como TVs, rádio, internet, jornais etc., não estão gerando efeito na população</span>, já que o índice de infecções de <u>Dengue</u> <span class='certo'>dengue</span>, chikungunya e Zika só tem aumentado. Logo o governo tem que investir mais em meios de conseguir educar a população no combate a <u>Dengue</u> <span class='certo'>dengue</span>.</p><p> Por fim, os órgãos competentes <u>deve</u><u> investirem</u> <span class='certo'>devem investir</span> em novos meios de <u>combates</u> <span class='certo'>combate</span> e prevenção ao Aedes <u>Aegypti</u> <span class='certo'>aegypti</span>, como o mosquito transgênico, o qual contém uma bactéria que faz as larvas morrerem ao nascer, <u>este está sendo muito eficaz</u> <span class='certo'>e é muito eficaz</span>. Portanto, o governo <u>necessitária</u> <span class='certo'>necessitaria</span> menos dos cidadãos, já que o trabalho de combate será feito pelos próprios mosquitos geneticamente <u>modificados junto</u> <span class='certo'>modificados, juntamente</span> com os agentes que <u>iram</u> <span class='certo'>irão</span> liberá-los nas zonas urbanas com <span class='erro'>maior índice de casos de tal assunto tratado</span>.</p><p> <span class='erro'>Conclui-se que as larvicidas e prevenções de locais apropriados <u>serem</u> <span class='certo'>são</span> eficazes na guerra contra o mosquito, <u>tem</u> <span class='certo'>mas há</span> que se investir em outros meios, por <u>causa, das</u> <span class='certo'>causa das</span> dificuldades encontradas para acessar os <u>recintos familiares</u>. Logo os mosquitos transgênicos é a melhor aposta do governo com os resultados obtidos. </span></p>",
    "analise": "Apesar de muito mal escrito, da prolixidade, dos trechos e expressões equívocas ou ambíguas, dos erros recorrentes de concordância, etc., o texto apresenta uma estrutura dissertativa e o esforço do autor para desenvolver raciocínios lógicos ou silogismos. Ou seja, no essencial, o texto é bom e merece uma avaliação positiva. Por outro lado, não há como os inúmeros problemas que existem nele não puxarem a nota para baixo."
  },
]
}