{
  "tema": "Bandido bom é bandido morto?",
  "data": "2016-01-07T08:35",
  "contexto": "É ponto pacífico que a violência está presente na realidade brasileira, seja nas grandes cidades, seja nos pequenos municípios do interior. A criminalidade é enorme e o Brasil foi considerado o décimo primeiro país mais inseguro do mundo, segundo a ONG norte-americana Social Progress Alternative (dados de 2014). Contudo, a violência não ocorre apenas da parte dos bandidos, mas igualmente por parte das polícias. São frequentes nos meios de comunicação as notícias sobre ações violentas de policiais. Recentemente o Instituto Datafolha conduziu uma pesquisa que mostra que 50% da população das grandes cidades brasileiras concordam com a frase 'bandido bom é bandido morto', o que revela que metade dessa população, de certa forma, aprova a violência por parte dos agentes da lei. O que você pensa disso? Concorda ou não com essa frase? Por quê? Redija uma dissertação apresentando argumentos para justificar o seu ponto de vista.",
  "redacoes": [
  {
    "titulo": "Diminuindo a criminalidade de forma eficaz",
    "nota": 2.5,
    "texto": " Há séculos a violência e a criminalidade fazem parte do Brasil, e com  o passar do tempo ela cresce  de forma absurda.  Muito se discute o motivo desse crescimento, e  se a pena de morte para criminosos diminuiria com a  criminalidade.<br> <br> Um dos principais fatores que contribui para o aumento da criminalidade é a impunidade, o criminoso em muita das vezes  não passa o tempo necessário isolado da sociedade. Além disso, o atual sistema prisional é falho, pois não causa o real  processo de ressocialização, em muitas vezes  o bandido sai  ainda mais violento e vem à  cometer outros crimes.<br> <br> A pena de morte é permitida em alguns estados no Estados Unidos, e o país possui população mais elevada que o  Brasil, porém ele apresenta menor índice de criminalidade. No entanto o processo citado não seria permitido no Brasil, pois infligiria o artigo da constituição, aonde  diz que todos possuem direito à vida. <br> <br> Por todos  aspectos apresentados  seria vantajoso que às  penas de crimes e o atual sistema carcerário fossem melhores estudados e aplicados, aonde  realmente fosse visado  a ressocialização do criminoso, logo diminuindo o índice de criminalidade e colaborando para a  toda a população. <BR>",
    "texto_corrigido": "<p> <span class='erro'>Há séculos a violência e a criminalidade fazem parte do <u>Brasil, e com</u> <span class='certo'>Brasil e, com</span> o passar do <u>tempo ela cresce</u> <span class='certo'>tempo, elas crescem</span> de forma absurda. </span> Muito se discute o motivo desse <u>crescimento, e</u> <span class='certo'>crescimento e</span> se a pena de morte <span class='erro'>para criminosos</span> diminuiria <u>com a</u> <span class='certo'>a</span> criminalidade.<br> <br> Um dos principais fatores que contribui para o aumento da criminalidade é a <u>impunidade, o criminoso em muita das vezes</u> <span class='certo'>impunidade. O criminoso, muitas vezes,</span> não passa o tempo necessário isolado da sociedade. Além disso, o atual sistema prisional é falho, pois <u>não causa o real</u> <span class='certo'>não promove realmente um</span> processo de <u>ressocialização, em muitas vezes</u> <span class='certo'>ressocialização. Pelo contrário, em geral,</span> o bandido sai <span class='certo'>da prisão</span> ainda mais violento e <u>vem à</u> <span class='certo'>torna a</span> cometer outros crimes.<br> <br> <span class='erro'>A pena de morte é permitida em alguns estados no Estados Unidos, e o país possui população <u>mais elevada que o</u> <span class='certo'>maior que a do</span> Brasil, porém ele apresenta menor índice de criminalidade. No entanto o processo citado não seria permitido no Brasil, pois infligiria o artigo da <u>constituição, aonde</u> <span class='certo'>da Constituição que</span> diz que todos possuem direito à vida. </span><br> <br> Por todos <span class='certo'>os</span> aspectos <u>apresentados</u> <span class='certo'>apresentados,</span> seria <span class='erro'>vantajoso</span> que <u>às</u> <span class='certo'>as</span> <span class='erro'>penas de crimes e o atual sistema carcerário fossem melhores estudados e aplicados</span>, <u>aonde</u> <span class='certo'>de modo que</span> realmente fosse <u>visado</u> <span class='certo'>visada</span> a ressocialização do criminoso, <span class='erro'>logo diminuindo o índice de criminalidade e colaborando <u>para a</u> <span class='certo'>com</span> toda a população. </span></p>",
    "analise": "Texto fraco, marcado por trechos confusos, que demonstram pouco domínio da linguagem escrita. Não há coesão nenhuma, os parágrafo não apresentam conexão entre si, exceto pelo último que tenta formalmente se encaixar com o anterior. De qualquer modo, não há propriamente uma dissertação. Além disso, há uma defesa da pena de morte que não tem um fundamento sólido e que pode ser enquadrada como um desrespeito aos direitos humanos. Fazer uma defesa da pena de morte não é aconselhável, especialmente se não há argumentos fortes que de fato a sustentem."
  },
  {
    "titulo": "A violência pela violência não vale a pena",
    "nota": 5.0,
    "texto": " É incongruente o fato de, em pleno século XXI, os brasileiros ansiarem pelo fim da violência, mas 50% deles afirmarem que bandido bom é bandido morto, como mostra pesquisa. O Brasil, em tese, defende a vida e a liberdade, porém, ao passo em que  há fechamentos de escolas a fim de que haja o aumento de prisões, ou existe a influência midiática sobre a opinião pública, tal defesa se torna nula, já que, de certa forma, promove aquelas ânsias. <br> <br> A Constituição Federal afirma o direito à vida, inclusive  a exclusão de penas  de morte aos criminosos, como algo fundamental ao ser. Porém, à medida que o Estado mata indistintamente em nome da segurança pública, ela se contradiz e mostra-se ineficaz em assegurar tal direito. O caso Amarildo e tantos outros, por exemplo, vieram a público, após investigações midiáticas, e mostraram o mau uso dos títulos policiais.<br> <br> Recentemente, o governador Geraldo Alckmin mostrou-se favorável ao fechamento de escolas públicas para aumentar o sistema carcerário brasileiro. Tal fato revela a dicotomia existente entre  desigualdade sócio-educacional  e a incompetência de formar alunos e cidadãos críticos  sabedores de seus direitos e deveres, por parte do Estado, uma vez que a diminuição do acesso à educação pluralista aumenta as mazelas sociais.  De mesmo modo, por pesquisas recentes do DataFolha acerca da reincidência criminosa de ex-dententos, evidencia-se que a ampliação daquele sistema é ineficaz.<br> <br> Analogamente, a realidade sensacionalista exibida por veículos comunicacionais forma inexoravelmente a opinião pública. Pois, ao passo em que  jornalistas empoderados da persuasão midiática e  mostram opiniões particulares de forma a agradar ao público, mas recheando-as com ódio, a sociedade assimila tais informações e, inconscientemente, em períodos noturnos de descanso, busca o fim da violência com a violência. <br> <br> Nesse sentido, a frase inicial, 'bandido bom é bandido morto', deve ser analisada com cautela, pois está incrementada de valores políticos, segregacionistas e conservadores. Como Pierre de Bourdieu  afirmou que os conceitos são criados ao longo da vida dos homens, a busca pela desconstrução e reflexão dessa frase deve ser levada adiante. <BR>",
    "texto_corrigido": "<p> É incongruente o fato de, em pleno século XXI, os brasileiros ansiarem pelo fim da violência, mas 50% deles afirmarem que bandido bom é bandido morto, como mostra pesquisa. <span class='erro'>O Brasil, em tese, defende a vida e a liberdade, porém, <u>ao passo em que </u><span class='certo'>ao passo que</span> há fechamentos de escolas a fim de que haja o aumento de prisões, ou existe a <u>influência midiática</u> sobre a opinião pública, tal defesa se torna nula, já que, de certa forma, promove aquelas ânsias. </span><br> <br> A Constituição Federal afirma o direito à vida, inclusive <span class='certo'>com</span> a exclusão <u>de penas </u><span class='certo'>da pena</span> de morte aos criminosos, <span class='erro'>como algo fundamental ao ser</span>. Porém, à medida que o Estado mata indistintamente em nome da segurança pública, <span class='erro'>ela se contradiz</span> e mostra-se ineficaz em assegurar tal direito. O caso Amarildo e tantos outros, por exemplo, vieram a público, após <span class='erro'>investigações midiáticas</span>, e mostraram <span class='erro'>o mau uso dos títulos policiais</span>.<br> <br> Recentemente, o governador Geraldo Alckmin mostrou-se favorável ao fechamento de escolas públicas para aumentar o sistema carcerário brasileiro. <span class='erro'>Tal fato revela a dicotomia existente entre <span class='certo'>a</span> desigualdade <u>sócio-educacional</u> <span class='certo'>socioeducacional</span> e a incompetência de formar alunos e cidadãos <u>críticos</u> <span class='certo'>críticos,</span> sabedores de seus direitos e deveres, por parte do Estado, uma vez que a diminuição do acesso à educação pluralista aumenta as mazelas sociais. </span> De mesmo modo, por pesquisas recentes do DataFolha acerca da reincidência criminosa de ex-dententos, evidencia-se que a ampliação daquele sistema é ineficaz.<br> <br> Analogamente, a <span class='erro'>realidade sensacionalista</span> exibida por <span class='erro'>veículos comunicacionais</span> forma inexoravelmente a opinião pública. Pois, <u>ao passo em que</u> <span class='certo'>ao passo que</span> jornalistas <span class='erro'>empoderados da persuasão <u>midiática</u></span><u> e</u> <span class='certo'>midiática, que</span> mostram opiniões particulares de forma a agradar ao público, mas recheando-as com ódio, <span class='erro'>a sociedade assimila tais informações e, inconscientemente, em períodos noturnos de descanso, busca o fim da violência com a violência. </span><br> <br> Nesse sentido, a frase inicial, 'bandido bom é bandido morto', deve ser analisada com cautela, pois <span class='erro'>está incrementada de valores políticos, segregacionistas e conservadores. Como <u>Pierre de Bourdieu</u> <span class='certo'>Pierre Bourdieu</span> afirmou que os conceitos são criados ao longo da vida dos homens, a busca pela desconstrução e reflexão dessa frase deve ser levada adiante. </span></p>",
    "analise": "Texto regular, marcado pela prolixidade e por muitos trechos obscuros ou equivocados. Muitas vezes, parece que o autor tenta 'falar difícil' para exibir conhecimentos, em outras simplesmente para dar uma suposta profundidade à expressão de ideias bem simples. É difícil acreditar que essa estratégia consiga impressionar um professor que corrija redações dos vestibulares, de modo que não é aconselhável empregá-la. É melhor, sempre, ser objetivo e sucinto."
  },
  {
    "titulo": "Violência não é justiça!",
    "nota": 2.5,
    "texto": " Nos dias atuais onde  a violência já se encontra enraizada na sociedade, vem gerando discussões e questões a ser respondidas ou até mesmo solucionadas. Por isso a frase ‘’bandido bom é bandido morto‘’ vem sendo cada vez mais aceita, gerando cada vez mais violência e problemas.<br> <br> A violência está cada vez mais se tornando parte do cotidiano brasileiro. Entretanto, ela esteve presente em vários momentos da história e vem se tornando mais exposta e discutida atualmente. O problema é que a violência vem aumentando cada vez mais,  tanto por parte dos bandidos quanto por parte dos policiais.<br> <br> O grande problema é que a violência é aceita por grande parte da população, se esta partir de um policial ou autoridade. Porém, a partir do momento  que um policial mata um bandido, ele está agindo de forma violenta e isso irá piorar ainda mais a situação. Pois a ideia de que violência combate violência é equivocada, já que desse modo não haveria uma melhora. Entretanto, muitas vezes ocorre a morte de adolescentes inocentes, principalmente nas favelas, por uma suposta falha policial causando  muitas vezes revolta. A única forma de acabar com a criminalidade é reduzindo as diferenças sociais, mas não matando uma pessoa.<br> <br> Portanto, após os fatos já citados  concluímos que a violência é um problema discutido e questionado atualmente, mas muitas vezes entra em contradição com o que seria justo. Por isso,  parte da população é a favor da punição severa de criminosos. Contudo os problemas como a criminalidade não são solucionados com mais violência. Mas podem ser solucionados com a melhoria das oportunidades para as classes mais pobres. Pois iria evitar que jovens, principalmente de áreas mais carentes, busquem o caminho mais  'fácil'. A criminalidade .<BR>",
    "texto_corrigido": "<p> <span class='erro'>Nos dias <u>atuais onde</u> <span class='certo'>atuais, em que</span> a violência já se encontra enraizada na sociedade, <u>vem gerando</u> discussões e questões a ser respondidas ou até mesmo solucionadas. <u>Por isso</u> a frase ‘’bandido bom é bandido morto‘’ vem sendo cada vez mais aceita, <u>gerando</u> cada vez mais violência e <u>problemas</u>.<br> <br> A violência está cada vez mais se tornando parte do cotidiano brasileiro. Entretanto, ela esteve presente em vários momentos da história e vem se tornando mais exposta e discutida atualmente. O <u>problema</u> é que a violência vem aumentando cada vez mais, </span> tanto por parte dos bandidos quanto por parte dos policiais.<br> <br> <span class='erro'>O grande problema</span> é que a violência é aceita por grande parte da população, se esta partir de um policial ou autoridade. Porém, a partir do momento <span class='certo'>em</span> que um policial mata um bandido, ele está agindo de forma violenta e isso irá piorar ainda mais a situação. Pois a ideia de que violência combate violência é equivocada, <span class='erro'>já que desse modo não haveria uma melhora. Entretanto, <u>muitas vezes</u> ocorre a morte de adolescentes inocentes, principalmente nas favelas, por uma suposta falha <u>policial causando</u> <span class='certo'>policial, o que causa</span> <u>muitas vezes</u> revolta</span>. A única forma de acabar com a criminalidade é reduzindo as diferenças sociais, <span class='erro'>mas não matando uma pessoa</span>.<br> <br> Portanto, após os fatos já <u>citados</u> <span class='certo'>citados,</span> <span class='erro'>concluímos que a violência é um problema discutido e questionado atualmente</span>, mas muitas vezes <span class='erro'>entra</span> em contradição com o que seria justo. <span class='erro'>Por isso, </span> parte da população é a favor da punição severa de criminosos. Contudo os problemas como a criminalidade não são solucionados com mais violência. Mas podem ser solucionados com a melhoria das oportunidades para <span class='erro'>as classes mais pobres</span>. Pois iria evitar que jovens, <span class='erro'>principalmente de áreas mais carentes</span>, busquem o caminho mais <u> 'fácil'. A criminalidade</u> <span class='certo'>fácil: a criminalidade</span>.</p>",
    "analise": "Texto insuficiente. O autor mal dá conta de explicar corretamente do que está falando, o que faz de modo muito genérico e superficial, além de redundante. Redundância é o problema mais gritante do texto que, desde o começo e até o fim, repete que a violência é um problema discutido e questionado atualmente. Além de restringir o conteúdo a poucas afirmações, a redundância também interfere com a estrutura do texto, que dá várias voltas sem sair do mesmo lugar."
  },
  {
    "titulo": "Folha em branco",
    "nota": 3.0,
    "texto": " Raramente fala-se que  bandido merece  segunda chance,  oportunidade ou  benefício da dúvida, pois o mesmo  teve a oportunidade de acertar, mas resolveu ir pelo caminho mais fácil e só lhe resta um caminho: morte. <br> <br> O governo é responsável pelos direitos básicos da sociedade, sendo assim  é de responsabilidade do Estado garantir a seus contribuintes educação, segurança e saúde. Contribui-se com impostos para assegurar-se que todos terão o direito à vida com dignidade. Na maioria das vezes, analisando casos específicos, entende-se  que quem rouba ou furta é pobre, preto e morador de comunidades, tendo em vista isso se idealiza  que quem cometeu tal ato não teve uma base de estrutura financeira nem moral do que é certo ou errado. De fato, o roubar ou furtar não é o certo, mas é preciso analisar com cautela todo o enredo e contexto de cada situação. <br> <br> É frequente  casos onde  a população se revolta e acaba usando suas próprias mãos como armas de justiça, sem ao menos se perguntar qual a justificativa do crime. Primeiro, sabe-se que a população está revoltada com o descaso do governo relacionado à segurança pública, segundo, sabe-se, também, que o descaso do governo com moradores de comunidades pobres é gigantesco. As pessoas ficam atrás de suas telas, em seus condomínios fechados, em suas casas ofendendo e julgando quem comete infrações, mas se esquecem de que tem gente passando fome sim, que tem gente sofrendo preconceito sim, que tem gente desesperada sim, e que, na maioria das vezes, o único jeito é roubar ou matar para poder sobreviver.<br> <br> Investir em projetos como esportes, ateliês, escolas, cursos e outros a fim de ocupar jovens e mostrar que tem sim  outro caminho a seguir é uma das soluções e prevenções que o governo pode realizar. Criar centros de reabilitação também é necessário para recuperar jovens que tiveram atitudes incorretas. Além do mais, uma criança é só uma folha em branco que precisa ser preenchida com amor e carinho, sem espaço para crescer na vida do crime. <BR>",
    "texto_corrigido": "<p> <u>Raramente fala-se que</u> <span class='certo'>Raramente ouve-se dizer que um</span> bandido merece <span class='certo'>uma</span> segunda chance, <span class='certo'>uma </span> oportunidade ou <span class='certo'>o</span> benefício da dúvida, pois <u>o mesmo</u> <span class='certo'>ele</span> <span class='erro'>teve a oportunidade de acertar, mas resolveu ir pelo caminho mais fácil e só lhe resta um caminho: morte. </span><br> <br> O governo é responsável pelos direitos básicos da <u>sociedade, sendo assim</u> <span class='certo'>sociedade. Sendo assim,</span> é de responsabilidade do Estado garantir a seus contribuintes educação, segurança e saúde. Contribui-se com impostos para assegurar-se que todos terão o direito à vida com dignidade. Na maioria das vezes, analisando casos específicos, <u>entende-se </u><span class='certo'>descobre-se</span> que quem rouba ou furta é pobre, preto e morador de <u>comunidades, tendo em vista isso se idealiza</u> <span class='certo'>comunidades. Tendo isso em vista, percebe-se</span> que quem cometeu tal ato não teve uma <span class='erro'>base de estrutura financeira nem moral do que é certo ou errado. De fato, o roubar ou furtar não é o certo, mas é preciso analisar com cautela todo o enredo e contexto de cada situação. </span><br> <br> <u>É frequente</u> <span class='certo'>São frequentes</span> casos <u>onde</u> <span class='certo'>em que</span> a população se revolta e acaba usando suas próprias mãos como armas de justiça, sem ao menos se perguntar qual a justificativa do crime. Primeiro, sabe-se que a população está revoltada com o descaso do governo relacionado à segurança pública, segundo, sabe-se, também, que o descaso do governo com moradores de comunidades pobres é gigantesco. <span class='erro'>As pessoas</span> ficam atrás de suas telas, em seus condomínios fechados, em suas casas ofendendo e julgando quem comete infrações, mas se esquecem de que tem gente passando fome sim, que tem gente sofrendo preconceito sim, que tem gente desesperada sim, e que, na maioria das vezes, <span class='erro'>o único jeito é roubar ou matar para poder sobreviver</span>.<br> <br> Investir em projetos como esportes, ateliês, escolas, cursos e outros a fim de ocupar jovens e mostrar que <u>tem sim</u> <span class='certo'>há, sim,</span> outro caminho a seguir é uma das <span class='erro'>soluções e prevenções</span> que o governo pode realizar. Criar centros de reabilitação também é necessário para recuperar jovens que tiveram <span class='erro'>atitudes incorretas. Além do mais, uma criança é só uma folha em branco que precisa ser preenchida com amor e carinho, sem espaço para crescer na vida do crime. </span></p>",
    "analise": "Texto fraco que se compõe de uma série de divagações acerca da violência, mas nada sobre a questão específica da violência policial. Chama a atenção o fato de que o autor defende o direito de assassinar, desde que justificado pela pobreza do assassino. Ao mesmo tempo, nem lhe ocorre que o cidadão de bem pode ter o direito de se defender. De resto, para o autor não há diferença entre crimes: ora ele fala em furto e roubo, ora em assassinato, não importa, desde que o criminoso seja pobre, pode fazer o que quiser em nome da sobrevivência. É uma forma de preconceito ao contrário, como se verá também a seguir."
  },
  {
    "titulo": "Violência não se resolve com violência",
    "nota": 4.0,
    "texto": " Em um país onde a violência aumenta gradativamente e a segurança tende a ficar cada dia pior, surgem grupos de pessoas que auto denominam-se 'justiceiros', as quais estão ali para proteger a população, já que a sensação de segurança não é proporcionada pelo poder público. Com isso, a classe média brasileira vibra, a cada bandido morto, a cada delinquente espancado,  como fazem  questão de dizer 'Bandido bom é bandido morto'. Como já sabemos  a corda sempre rompe do lado mais fraco, do lado do criminoso que não teve acesso a educação e a muitos outros direitos que qualquer cidadão tem.<br> <br> Para aqueles que são justiceiros  é muito fácil de chegar com uma gangue e humilhar, amarrar e espancar um jovem pobre, na maioria das vezes negro e que não teve acesso à educação, assim, teve que seguir no rumo da criminalidade, fazendo assaltos e outros tipos de delitos para sobreviver, entrando em um mundo sem saída, onde mesmo tendo se arrependido depois de um tempo não tem mais como voltar e estará sujeito para sempre a viver no mundo da criminalidade. <br> <br> Portanto, a maneira certa de se combater a criminalidade não é partindo de um ato violento, mas sim com um maior patrulhamento da polícia em todas as localidades do país, para que toda a população possa andar tranquilamente pela rua. Além da implantação de escolas de qualidade, as quais todos possam ter o livre acesso para estudar, só  assim vamos conseguir diminuir os atos de violência no território brasileiro e aumentar a sensação de segurança. <BR>",
    "texto_corrigido": "<p> Em um país onde a violência aumenta gradativamente e a segurança tende a ficar cada dia pior, surgem grupos de pessoas que <u>auto denominam-se</u><span class='certo'> se autodenominam</span> 'justiceiros', <span class='erro'><u>as</u><span class='certo'>os</span> quais estão ali para proteger a população, já que a sensação de segurança não é proporcionada pelo poder público. Com isso, a classe média brasileira vibra, a cada bandido morto, a cada delinquente espancado, </span> como <u>fazem </u><span class='certo'>faz</span> questão de <u>dizer</u><span class='certo'> dizer:</span> 'Bandido bom é bandido morto'. Como já <u>sabemos </u><span class='certo'>sabemos,</span> a corda sempre rompe do lado mais fraco, do lado do criminoso que não teve acesso a educação e a muitos outros direitos que qualquer cidadão tem.<br> <br> Para aqueles que são <u>justiceiros </u><span class='certo'>justiceiros,</span> é muito fácil de chegar com uma gangue e humilhar, amarrar e espancar um jovem pobre, <span class='erro'>na maioria das vezes negro e que não teve acesso à educação, assim, teve que seguir no rumo da criminalidade, fazendo assaltos e outros tipos de delitos para sobreviver, entrando em um mundo sem saída, onde mesmo tendo se arrependido depois de um tempo não tem mais como voltar e estará sujeito para sempre a viver no mundo da criminalidade. </span><br> <br> Portanto, a maneira certa de se combater a criminalidade não é partindo de um ato violento, mas sim com um maior patrulhamento da polícia em todas as localidades do país, para que toda a população possa andar tranquilamente pela rua. Além da implantação de escolas de qualidade, <u>as</u><span class='certo'>nas</span> quais todos possam ter o livre acesso <u>para estudar, só </u><span class='certo'>aos estudos. Só</span> assim vamos conseguir diminuir os atos de violência no território brasileiro e <span class='erro'>aumentar a sensação de segurança. </span></p>",
    "analise": "Texto fraco, em que o aluno aborda o tema por uma perspectiva bastante parcial, que levanta a questão dos 'justiceiros' como se essa fosse a única reação violenta da sociedade contra o crime. A questão da violência policial, que faz parte do tema, sequer é mencionada. De resto, o texto tem uma perspectiva preconceituosa e simplista, opondo uma classe média supostamente simpática aos justiceiros de um lado, aos pobres suas vítimas de outro. Nessa visão de mundo mitológica em que os justiceiros aparecem como bandidos e os bandidos como vítimas da sociedade, não é de espantar que a proposta de solução seja simplista e quase mágica, bastando aumentar o policiamento e dar educação aos pobres para resolver os problemas. A realidade é muito mais complexa. Mas não são só os problemas de conteúdo que caracterizam o texto. Pelo contrário, há uma grande confusão sintática justamente no parágrafo que corresponde ao desenvolvimento."
  },
  {
    "titulo": "Violência gera consequência",
    "nota": 2.0,
    "texto": " A violência no Brasil,  já faz parte da vida entre muitos brasileiros. E  com isso, à  população sofre constantemente perdas familiares, gerando revolta em certos casos. Com relatos freneticamente  nos grandes meios da comunicação, a violência no país verde e amarelo, cresce gradativamente ano após ano.<br> <br> Visto que, diante disso, as mortes de cidadãos não tem perspectiva de melhoria em função de leis do país.  E, por isso, o povo brasileiro, abre  mão de ações punitivas do estado, agregando a violência da justiça com às  próprias mãos, que  apesar de plausível, considerando um estado omisso contra a criminalidade, torna-se um círculo vicioso que gera ainda mais agressividade.<br> <br> Portanto, pode-se concluir que:   apesar do  Brasil ser  atualmente, um país violento, agir como age o mundo do crime, não nos leva à nada,  que nos remete à ideia  que o ideal, seria estabelecer à  pena de morte, pois  assim, evitaria quaisquer problemas sociais que pode vir  acarretar a vida do crime. <BR>",
    "texto_corrigido": "<p> A violência <span class='erro'>no Brasil, </span> já faz parte da vida <span class='erro'>entre muitos brasileiros</span>. <u>E </u><span class='certo'>E,</span> com isso, <u>à</u> <span class='certo'>a</span> <span class='erro'>população sofre constantemente perdas familiares, gerando revolta em certos casos. Com relatos <u>freneticamente</u> <span class='certo'>frenéticos</span> nos grandes meios da comunicação, a violência no país verde e amarelo, cresce gradativamente ano após ano.<br> <br> Visto que, diante disso, as mortes de cidadãos não tem perspectiva de melhoria em função de leis do país. </span> E, por isso, o povo <u>brasileiro, abre</u> <span class='certo'>brasileiro abre</span> mão de ações punitivas do estado, <span class='erro'>agregando</span> a violência da justiça com <u>às</u> <span class='certo'>as</span> próprias mãos, <u>que</u> <span class='certo'>que,</span> apesar de plausível, considerando um estado omisso contra a criminalidade, torna-se um círculo vicioso que gera ainda mais agressividade.<br> <br> Portanto, pode-se concluir <u>que: </u> <span class='certo'>que,</span> apesar <u>do</u> <span class='certo'>de o</span> Brasil <u>ser</u> <span class='certo'>ser,</span> atualmente, um país violento, agir como age o mundo do crime, não nos leva à nada, <span class='certo'>o</span> <span class='erro'>que nos remete à ideia <span class='certo'>de</span> que o <u>ideal, seria</u> <span class='certo'>ideal seria</span>estabelecer <u>à</u> <span class='certo'>a</span> pena de morte, <u>pois</u> <span class='certo'>pois,</span> assim, evitaria quaisquer problemas sociais que pode vir <span class='certo'>a</span> acarretar a vida do crime. </span></p>",
    "analise": "Texto insuficiente. O autor não consegue se comunicar por escrito com um mínimo de correção e clareza. Em termos de conteúdo, o texto é muito fraco. O autor mal consegue expor objetivamente os fatos sobre os quais deve dissertar. Disso decorre que não pode existir uma argumentação. Há uma série de declarações repetitivas e desconexas. A impressão que fica é que o autor não pensou muito sobre o tema e se pôs a escrever a esmo, acreditando que cabe ao leitor preencher as lacunas que existem entre as frases, mas não é esse ao caso: cabe ao redator se fazer entender e comunicar alguma coisa."
  },
  {
    "titulo": "Justiça com as próprias mãos",
    "nota": 2.5,
    "texto": " No Brasil, principalmente em grandes cidades, a taxa dos crimes vem aumentando em uma velocidade muito alta. E com isso, acarretam-se  grande números de mortos gradativamente. <br> <br> A polícia faz sua parte, mas a quantidade de crimes é enorme. E  para piorar ainda mais a situação  os confrontos entre ambos, faz  com que policiais raivosos e insatisfeitos acabem por matar estes foras da lei.<br> <br> Mas todo esse alvoroço não justifica essa ação, cometer a atrocidade de querer fazer justiça com as próprias mãos não vai resolver em nada o problema , pelo contrário, só vai piorar. Ainda é muito comum  casos em que oficiais  capturam esses criminosos e  antes mesmo de chegar a alguma sede ou delegacia o  executam. Será justo fazer essa chamada justiça dessa forma.<br> <br> Se for para vivermos em uma sociedade justa e de princípios, aquela frase 'bandido bom é bandido morto' não se encaixa. Pois  em um país com normas e culturas tão complicadas, a igualdade de se viver é a mesma para ambos, sejam inocentes ou criminosos .<br> <br> Uma medida certa e sensata, seria  o governo posicionar-se de maneira diferente, valorizar mais o trabalho de um policial, lhe dando mais chances e mais segurança, já que policiais também morrem de forma cruel e injusta. E também, tudo aquilo que é feito com má vontade, acaba se tornando algo mais complicado e impossível de se resolver. <BR>",
    "texto_corrigido": "<p> No Brasil, principalmente em grandes cidades, <span class='erro'>a taxa dos crimes vem</span> aumentando em uma velocidade muito alta. <span class='erro'><u>E com isso, acarretam-se</u> <span class='certo'>E isso acarreta</span> grande números de mortos gradativamente. </span><br> <br> A polícia faz sua parte, mas a quantidade de crimes é enorme. <u>E</u> <span class='certo'>E,</span> para piorar ainda mais a <u>situação</u> <span class='certo'>situação,</span> <span class='erro'>os confrontos entre <u>ambos, faz</u> <span class='certo'>ambos faz</span> com que policiais raivosos e insatisfeitos acabem por matar estes foras da lei.<br> <br> Mas todo esse alvoroço não justifica essa ação</span>, cometer a atrocidade de querer fazer justiça com as próprias mãos não vai <u>resolver em nada o problema</u> <span class='certo'>resolver o problema</span>, pelo contrário, só vai piorar. Ainda <u>é muito comum</u> <span class='certo'>são muito comuns]</span> casos em que <u>oficiais</u> <span class='certo'> [policiais] </span> capturam esses criminosos <u>e</u> <span class='certo'>e,</span> antes mesmo de chegar a alguma sede ou <u>delegacia o</u> <span class='certo'>delegacia, os</span> executam. <span class='erro'>Será justo fazer essa chamada justiça dessa forma.<br> <br> Se for para vivermos em uma sociedade justa e de princípios, aquela frase 'bandido bom é bandido morto' não se encaixa. </span><u>Pois</u> <span class='certo'>Pois,</span> em um país com <span class='erro'>normas e culturas tão complicadas, a igualdade de se viver é a mesma</span> <u>para ambos, sejam inocentes ou criminosos</u> <span class='certo'>para cidadãos de bem ou criminosos</span>.<br> <br> Uma medida certa e <u>sensata, seria</u> <span class='certo'>sensata seria</span> o governo posicionar-se de maneira diferente, valorizar mais o trabalho de um policial, <span class='erro'>lhe dando mais chances</span> e mais segurança, já que policiais também morrem de forma cruel e injusta. <span class='erro'>E também, tudo aquilo que é feito com má vontade, acaba se tornando algo mais complicado e impossível de se resolver. </span></p>",
    "analise": "Texto muito fraco, escrito numa linguagem informal, com a qual o aluno mal consegue externar com adequação suas ideias, caindo recorrentemente num subjetivismo ininteligível. Há muita coisa que o autor considera subentendida, mas que de fato não está subentendida e carece de ser explicitada. Os problemas de linguagem tornam o texto incompleto em termos de conteúdo, mas, mesmo quando as ideias estão relativamente bem explicadas, elas são superficiais e genéricas em demasia. De resto, o texto não é uma dissertação, mas declarações avulsas sobre o tema. Uma sugestão: que o autor tente esquematizar suas ideias sobre o assunto, colocando-as em ordem antes de começar a redigir o texto."
  },
  {
    "titulo": "Bandido bom é bandido preso",
    "nota": 7.5,
    "texto": " Muitos atos de punição a criminosos são executados pelos próprios policiais militares.  A sociedade, em grande parte, apoia esse tipo de ação, pois não vê efetivamente a Justiça  sendo aplicada. Para que isso mude é necessário haver reformas.<br> <br> O Brasil é um dos países mais perigosos do mundo. Frequentemente, incontáveis relatos de violência são noticiados nos meios de comunicação. Raro é o brasileiro que nunca sofreu qualquer tipo de ato criminoso e  apesar disso, muitos criminosos não pagam pelos seus atos: uns não são apreendidos; outros são julgados, têm sua pena reduzida e voltam a cometer outros crimes, sem contar com os inúmeros delinquentes que fogem das prisões, aproveitando-se da falta de segurança e estrutura de muitas penitenciárias brasileiras. <br> <br> Em vista disso, muitos cidadãos brasileiros se sentem inseguros quanto a aplicabilidade da legislação penal e sua aplicabilidade e não hesita  em apoiar policiais que exercem a justiça 'com suas próprias mãos'. Pode-se dizer que faz parte da cultura mundial o imaginário do herói justiceiro que  dada a ineficiência das autoridades competentes, resolve executar punições aos criminosos sozinhos. Tais heróis são comumente aclamados pelo público na indústria do entretenimento.<br> <br> Por outro lado, esse modelo de Justiça  não é o ideal, sendo apenas uma medida  de atender os pedidos desesperados por segurança pela população  que não vêm   o Estado sendo o agente proporcionador da aplicabilidade da Segurança Pública, como é especificado na Constituição Federal de 1988.<br> <br> Assim, é preciso que haja uma reforma no Código Penal e sua aplicabilidade, por parte das autoridades competentes,  para que a Segurança Pública  seja zelada e não se precise tomar medidas emergenciais para o problema da violência no Brasil, pois bandido bom não é bandido morto; mas sim, bandido preso, pagando pelos seus atos.<BR>",
    "texto_corrigido": "<p> <span class='erro'>Muitos atos de punição a criminosos são executados pelos próprios policiais militares. </span> A sociedade, em grande parte, apoia esse tipo de ação, pois não vê efetivamente a <u>Justiça</u> <span class='certo'>justiça</span> sendo aplicada. Para que isso mude é necessário haver reformas.<br> <br> <span class='erro'>O Brasil é um dos países mais perigosos do mundo. Frequentemente, incontáveis relatos de violência são noticiados nos meios de comunicação. Raro é o brasileiro que nunca sofreu qualquer tipo de ato criminoso <u>e</u> <span class='certo'>e,</span> apesar disso, muitos criminosos não pagam pelos seus atos: uns não são apreendidos; outros são julgados, têm sua pena reduzida e voltam a cometer outros crimes, sem contar com os inúmeros delinquentes que fogem das prisões, aproveitando-se da falta de segurança e estrutura de muitas penitenciárias brasileiras. </span><br> <br> Em vista disso, muitos cidadãos brasileiros se sentem <span class='erro'>inseguros quanto a aplicabilidade da legislação penal e sua aplicabilidade</span> e não <u>hesita</u> <span class='certo'>hesitam</span> em apoiar policiais que exercem a justiça 'com suas próprias mãos'. Pode-se dizer que faz parte da cultura mundial o imaginário do herói justiceiro <u>que</u> <span class='certo'>que,</span> dada a ineficiência das autoridades competentes, resolve executar punições aos criminosos sozinhos. Tais heróis são comumente aclamados pelo público na indústria do entretenimento.<br> <br> Por outro lado, esse modelo de <u>Justiça</u> <span class='certo'>justiça</span> não é o ideal, sendo apenas uma <u>medida</u> <span class='certo'>forma</span> de atender os pedidos desesperados por segurança pela <u>população</u> <span class='certo'>população,</span> que não <u>vêm</u> <span class='certo'>vê</span> <span class='erro'> o Estado sendo o agente proporcionador da aplicabilidade da Segurança Pública</span>, como é especificado na Constituição Federal de 1988.<br> <br> Assim, é preciso que haja <span class='erro'>uma reforma no Código Penal</span> e sua <span class='erro'>aplicabilidade, por parte das autoridades competentes, </span> para que a <u>Segurança Pública</u> <span class='certo'>segurança pública</span> <span class='erro'>seja zelada</span> e não se precise tomar medidas emergenciais para o problema da violência no Brasil, pois bandido bom não é bandido morto; mas sim, bandido preso, pagando pelos seus atos.</p>",
    "analise": "Texto bom, que apresenta uma reflexão adequada sobre o tema e segue a estrutura de uma dissertação argumentativa, mas há deslizes de relativa gravidade como comentaremos a seguir. No conjunto, apesar da prolixidade, o texto merece uma boa nota, pois cumpre as exigências de uma redação escolar."
  },
  {
    "titulo": "Bandido bom é bandido recuperado",
    "nota": 3.0,
    "texto": " Nosso país passa por uma severa crise financeira e social. Falta de emprego, alta de preços, desvalorização da moeda. Uma pessima  educação escolar, principalmente a pública, levando a uma desigualdade social grave.<br> <br> Não seria desculpa a  uma pessoa que esteja desempregada e, necessita  sustentar sua familia , entrar na vida do crime, onde 'dinheiro fácil', e  bem vindo.  Cada vez mais, jovens sem perspectiva de futuro, integra  a criminalidade. Seja pela venda de drogas, furtos, assaltos a mão armada, a uma crescente em nosso meios. <br> <br> Policiais, deveriam proteger e frear essa violência, mas, péssimos salários, despreparo, levam a desvirtuar  seu caminho. Não sabemos distinguir os policias bons dos policiais corruptos . A imagem e  que todos são corruptiveis .<br> <br> O que disser as  prisões brasileiras, verdadeiras faculdades do crime, em que adianta, prender, para que,   quando sair de lá, voltara  a fazer os mesmos atos, mas agora mais consciente.  Porque não, criar  meios de reeducar os criminosos nas prisões, dando futuro de melhoras quando sair . O mesmo para os policiais, melhorias em seu ambiente de trabalho, melhor preparo e salários. <br> <br> Talvez, a unica solução, seja  investimentos em educação, geração de empregos e diminuição da corrupção, que deva ser o maior e  complexo problema do Brasil. Nosso país arrecada o suficiente, mas os desvios de verbas, pagamentos  de propina sugam os recursos, gerando todos os nossos grandes problemas sociais. <BR>",
    "texto_corrigido": "<p> Nosso país passa por uma severa crise financeira e social. Falta de emprego, alta de preços, desvalorização da moeda. <span class='erro'>Uma <u>pessima</u> <span class='certo'>péssima</span> educação escolar, principalmente a pública, <u>levando</u> a uma desigualdade social grave</span>.<br> <br> <span class='erro'>Não seria desculpa</span> <u>a</u> <span class='certo'>para</span> uma pessoa que esteja desempregada <u>e, necessita</u> <span class='certo'>e necessita</span> sustentar sua <u>familia</u> <span class='certo'>família</span>, <span class='erro'>entrar na vida do crime, onde 'dinheiro <u>fácil', e</u> <span class='certo'>fácil' é </span> bem vindo. </span> Cada vez mais, jovens sem perspectiva de <u>futuro, integra</u> <span class='certo'>futuro integram</span> a criminalidade. Seja pela venda de drogas, furtos, assaltos a mão armada, <span class='erro'>a uma crescente em nosso meios. </span><br> <br> Policiais, deveriam <span class='erro'>proteger e frear essa violência</span>, mas, péssimos <u>salários, despreparo, levam a desvirtuar</u> <span class='certo'>salários e despreparo desvirtuam</span> seu caminho. Não sabemos distinguir <u>os policias bons dos policiais corruptos</u> <span class='certo'>os policiais bons dos corruptos</span>. <span class='erro'>A imagem <u>e</u> <span class='certo'>é</span> que todos são <u>corruptiveis</u> <span class='certo'>corruptíveis</span>.<br> <br> O que <u>disser as</u> <span class='certo'>dizer das</span> prisões brasileiras, verdadeiras faculdades do crime, em que <u>adianta, prender, para que, </u> <span class='certo'>não adianta prender pois</span> quando sair de lá, <u>voltara</u> <span class='certo'>o criminoso voltará</span> a fazer os mesmos atos, mas agora mais <u>consciente. </u></span><u> Porque não, criar</u> <span class='certo'>mais escolado no crime? Por que não criar</span> meios de reeducar os criminosos nas prisões, <u>dando futuro de melhoras quando sair</u> <span class='certo'>dando-lhes um futuro melhor depois do cumprimento da pena?</span>. <span class='erro'>O mesmo para os policiais, melhorias em seu ambiente de trabalho, melhor preparo e salários. </span><br> <br> Talvez, a <u>unica solução, seja</u> <span class='certo'>a única solução sejam mais</span> investimentos em educação, geração de empregos e diminuição da corrupção, que deva ser o maior e <span class='certo'>mais</span> complexo problema do Brasil. Nosso país arrecada o suficiente, mas os desvios de <u>verbas, pagamentos</u> <span class='certo'>verbas e os pagamentos</span> de propina sugam os recursos, <span class='erro'>gerando todos os nossos grandes problemas sociais. </span></p>",
    "analise": "Texto fraco, em que falta coesão e sobra confusão. Há muitos problemas de conteúdo e de linguagem. De modo geral, o autor faz declarações confusas sobre o tema, sem articulá-las entre si para chegar a uma conclusão. Não desenvolve, portanto, uma dissertação argumentativa."
  },
  {
    "titulo": "Todos têm o direito de viver",
    "nota": 2.5,
    "texto": " Para uma sociedade melhor, sem crimes nem mortes, não basta apenas aplicar a punição sobre o erro, o  que realmente faria a diferença seria a educação aos indivíduos desde cedo, para que não haja a possibilidade de cometer o erro. <br> <br> Os direitos humanos estão certos em defender os presidiários, afinal todos temos direito à vida. Se o governo investisse mais em uma educação de qualidade no nosso país, com certeza o gasto com presididos  e penitenciárias seria menor.<br> <br> Às vezes, o crime está ligado também a  falta de oportunidade devido  à desigualdade social. Esse e outros demais  problemas definitivamente não se resolvem com morte.<BR>",
    "texto_corrigido": "<p> Para uma sociedade melhor, <span class='erro'>sem crimes nem mortes</span>, não basta apenas aplicar a punição sobre <u>o </u><span class='erro'><u>erro, o</u> <span class='certo'>o erro. O</span> que realmente faria a diferença seria a educação aos indivíduos desde cedo, para que não haja a possibilidade de cometer o erro. </span><br> <br> Os direitos humanos estão certos em defender os presidiários, afinal todos temos direito à vida. Se o governo investisse mais em uma educação de qualidade no nosso país, com certeza o gasto com <u>presididos</u> <span class='certo'>presídios</span> e penitenciárias seria menor.<br> <br> Às vezes, o crime está ligado também <u>a</u> <span class='certo'>à</span> falta de oportunidade <u>devido</u> <span class='certo'>devida</span> à desigualdade social. Esse e <u>outros demais</u> <span class='certo'>outros</span> problemas <span class='erro'>definitivamente</span> não se resolvem com morte.</p>",
    "analise": "Texto insuficiente. Não chega a ser uma dissertação argumentativa, mas apenas uma série de afirmações avulsas, que não apresentam argumentos propriamente ditos. A reflexão sobre o tema é superficial demais, além de conter muitos equívocos. O autor diz o que acha do tema, sem se preocupar em convencer o leitor daquilo que está dizendo."
  },
  {
    "titulo": "Polícia e bandido: violência no século XXI",
    "nota": 5.0,
    "texto": " Na sociedade brasileira atual, a violência preocupa bastante as pessoas. Nesse cenário, encontram-se policial e bandido. O policial é responsável pela segurança e pelo bem-estar dos cidadãos. Já o bandido age em contrapartida a estes  princípios, não respeitando a propriedade individual.<br> <br> Em toda corporação, sempre há quem desobedeça às regras, e passa a valorizar  mais o que lhe é conveniente no momento. Na polícia, isso não é diferente.  A tolerância diante desses casos está acabando. A polícia deve servir ao Estado e não ao crime. Os maus indivíduos não podem circular livremente com os outros na sociedade.<br> <br> Mas engana-se quem pensa que a violência deve ser repreendida [reprimida] com violência.  Ela não pode ser aceita, independentemente de quem a pratica; pois cabe ao Estado punir adequadamente.  A impunidade é um dos grandes problemas e com  maior rigor das leis, solucionaria  em parte a violência. O bandido, embora esteja o mais errado possível, também é um ser humano e deve ser encaminhado para a prisão ou para a reabilitação, em alguns casos.<br> <br> Logo, precisa-se de mais educação por parte da escola e por parte dos pais, pois com educação há um país melhor.  E também, o Estado tem que agir mais intensamente com políticas contra o crime e contra os maus exemplos na polícia.<BR>",
    "texto_corrigido": "<p> Na sociedade brasileira atual, a violência preocupa bastante as pessoas. Nesse cenário, encontram-se policial e bandido. O policial é responsável pela segurança e pelo bem-estar dos cidadãos. Já o bandido age <u>em contrapartida a estes</u> <span class='certo'>contra esses</span> princípios, não respeitando a propriedade individual.<br> <br> <span class='erro'>Em toda corporação, sempre há quem desobedeça às <u>regras, e passa a valorizar</u> <span class='certo'>regras e valorize</span> mais o que lhe é conveniente no momento. Na polícia, isso não é diferente. </span> A tolerância diante desses casos está acabando. A polícia deve servir ao Estado e não ao crime. <span class='erro'>Os maus indivíduos não podem circular livremente com os outros na sociedade.<br> <br> Mas engana-se quem pensa que a violência deve ser <u>repreendida</u> [reprimida] com violência. </span> Ela não pode ser aceita, independentemente de quem a pratica; pois cabe ao Estado <span class='erro'>punir adequadamente. </span> A <span class='erro'>impunidade</span> é um dos grandes problemas e <u>com</u> <span class='certo'>um</span> maior rigor das <u>leis, solucionaria</u> <span class='certo'>leis solucionaria</span> em parte a violência. O bandido, embora esteja o mais errado possível, também é um ser humano e deve ser encaminhado para a prisão ou para a reabilitação, <span class='erro'>em alguns casos</span>.<br> <br> <span class='erro'>Logo, precisa-se de mais educação por parte da escola e por parte dos pais, pois com educação há um país melhor. </span> E também, o Estado tem que agir <span class='erro'>mais intensamente</span> com políticas contra o crime e contra os maus exemplos na polícia.</p>",
    "analise": "Texto regular, que apresenta uma visão bem simplista do problema, particularmente no parágrafo inicial, onde se dá uma definição óbvia dos termos bandido e polícia. Curiosamente, no parágrafo seguinte, o autor mostra que a definição dada não é suficiente, pois há policiais que agem como bandidos. O maior problema, porém, é o caráter genérico de todas as afirmações que são feitas, sem que o autor procure mostrar um fato ou argumento que convença o leitor do que ele está afirmando."
  },
  {
    "titulo": "A intolerância da sociedade diante dos atuais problemas",
    "nota": 5.0,
    "texto": " Durante uma pesquisa realizada pelo Datafolha, encomendada pelo fórum Brasileiro de Segurança Pública, foi constatado que metade do país acha  'Bandido bom é bandido morto'. Muitos cidadãos se dizem a favor da cidadania, igualdade, humanismo e solidariedade, mas será que é correto um cidadão de bem defender a morte de uma pessoa pelo descumprimento da lei ? <br> <br> Todos são iguais perante a lei e também possuem o direito de serem julgados formalmente. Esse resultado da pesquisa aproxima o Brasil da Barbárie , constrói um país do retrocesso e do ódio onde  repudia os direitos humanos somente para satisfazer um desejo de medo ou raiva, as  vezes causados  pelo roubo de seu aparelho tecnológico para suprir algum vício ou para dar mínimas condições de via ao que  muitos consideram como bandido.<br> <br> Muitas pessoas acham que se deve combater violência com violência, sem haver tolerância alguma por parte da sociedade. Entretando, essa não é a solução, pois sempre haverá pessoas sendo influenciadas ou indignadas com as grandes diferenças sociais entre classes levando a pessoa a cometer um crime até mesmo uma morte. <br> <br> A solução seria o Estado criar programas de ajuda psicológica  com o intuito de mostrar ao bandido uma vida melhor, onde ele tem  a possibilidade de fazer uma mudança econômica, melhorando sua condição, e também mostrar a  população que a violência em si, a verbal e a física, nunca resolvem  nenhum problema. A população têm  motivos de sobra para se revoltar diante de tantos assaltos que estão ocorrendo ultimamente, porém sempre existem dois lados, em que o outro lado, o do infrator, ninguém nunca ouve e julga negativamente, ficando com o pensamento que eles são homens do mau .<BR>",
    "texto_corrigido": "<p> Durante uma pesquisa realizada pelo Datafolha, encomendada pelo fórum Brasileiro de Segurança Pública, foi constatado que metade do país acha <span class='certo'>que</span> 'Bandido bom é bandido morto'. <span class='erro'>Muitos cidadãos se dizem a favor da cidadania, igualdade, humanismo e solidariedade, mas será que é correto um cidadão de bem defender a morte de uma pessoa pelo descumprimento da lei ? </span><br> <br> Todos são iguais perante a lei e também possuem o direito de serem julgados formalmente. Esse resultado da pesquisa aproxima o Brasil da <u>Barbárie</u> <span class='certo'>barbárie</span>, constrói um país do retrocesso e do <u>ódio onde</u> <span class='certo'>ódio, que</span> repudia os direitos humanos somente para satisfazer um <span class='erro'>desejo de medo ou raiva</span>, <u>as</u> <span class='certo'>às</span> vezes <u>causados</u> <span class='certo'>causado</span> pelo roubo de <span class='erro'>seu aparelho tecnológico para suprir algum vício</span> ou para dar mínimas condições de <u>via ao que</u> <span class='certo'>vida a quem</span> muitos consideram como bandido.<br> <br> Muitas pessoas acham que se deve combater violência com violência, sem haver tolerância alguma por parte da sociedade. Entretando, essa não é a solução, <span class='erro'>pois sempre haverá pessoas sendo influenciadas ou indignadas com as grandes diferenças sociais entre classes levando a pessoa a cometer um crime até mesmo uma morte. </span><br> <br> A solução seria o Estado criar programas de ajuda <u>psicológica</u> <span class='certo'>psicológica,</span> com o intuito de <span class='erro'>mostrar ao bandido</span> uma vida melhor, <u>onde ele tem </u><span class='certo'>em que ele tenha</span> a possibilidade de fazer uma mudança econômica, melhorando sua condição, e também mostrar <u>a</u> <span class='certo'>à</span> população que a violência em si, a verbal e a física, nunca <u>resolvem</u> <span class='certo'>resolve</span> nenhum problema. A população <u>têm</u> <span class='certo'>tem</span> motivos de sobra para se revoltar diante de tantos assaltos que estão ocorrendo ultimamente, porém sempre existem dois lados, <span class='erro'>em que o outro lado, o do infrator, ninguém nunca ouve e julga negativamente, ficando com o pensamento que eles são homens do <u>mau</u></span> <span class='certo'>mal</span>.</p>",
    "analise": "Texto regular em que o autor, no conjunto, consegue expor e defender seu ponto de vista, apesar dos muitos trechos em que existe ambiguidade ou confusão. A análise que o texto faz do problema é bastante parcial e deixa em aberto muitas questões. Por exemplo, no segundo parágrafo, o autor dá a entender que é justo alguém roubar um celular (o tal aparelho tecnológico) para sustentar seu vício, o que vai contra a qualquer bom senso. De resto, em vez de advogar o uso legal de uma violência necessária à contenção do crime, o autor parece defender a total tolerância com o crime, ou seja, às vítimas e ao Estado não cabe o direito de defesa, mas apenas sofrer a violência, sem tomar qualquer medida, além de eventual ação psicológica ou educacional. As coisas não são tão simples assim."
  },
  {
    "titulo": "As chacinas em São Paulo",
    "nota": 5.5,
    "texto": " No início do ano ocorreu uma chacina na cidade de Osasco, região metropolitana do estado  de São Paulo, que chamou a atenção da comunidade Internacional defensora dos direitos humanos  pela crueldade com que foram cometidas as mortes, pelo grande número de vítimas fatais, e, principalmente, pela suspeita de terem sido os executores da chacina, policias Militares e Guardas Civis Municipais .<br> <br> Não foi a primeira vez que tal suspeita pairou sobre agentes de segurança pública a serviço da Polícia Militar no estado. Esse tipo de ocorrência de grande vulto se acentuou a partir de 2006, quando agentes dessa corporação foram alvos de ataques de uma facção Criminosa que age dentro dos presídios  conhecida como PCC (primeiro comando da capital ).<br> <br> Se antes dessa data a polícia militar  do estado de São Paulo já era conhecida por sua truculência, e  até por conhecidos grupos de extermínio que tiveram seu início no período da ditadura Militar , após esse período as chacinas passaram a ser rotineiras nos bairros pobres da região conhecida como Grande São Paulo.<br> <br> O que passou-se  a ocorrer desde então, é que  para cada policial militar morto em serviço ou fora dele, pessoas que estivessem em bares próximos às conhecidas bocas pertencentes à esta facção, e  que fossem próximas do local da morte do policial, pagariam  com suas vidas  como uma espécie de vingança pela morte do policial, e como se elas tivessem alguma culpa pela morte do policial.  É a banalização, da  banalização da violência.<br> <br> O governo do Estado de São Paulo nunca tomou fortes medidas para acabar com essas mortes violentas por parte de seus agentes de segurança da Policia  Militar. Nesse estado, a expressão Bandido Bom é Bandido Morto,   já está sendo substituída pela expressão 'Bandido Bom  é o que não toma umas' .<BR>",
    "texto_corrigido": "<p> No início do ano ocorreu uma chacina na cidade de Osasco, região metropolitana <u>do estado</u> <span class='certo'>da capital do estado</span> de São Paulo, que chamou a atenção da comunidade Internacional defensora dos direitos <u>humanos</u> <span class='certo'>humanos, </span> pela crueldade com que foram cometidas as mortes, pelo grande número de vítimas fatais, e, principalmente, pela suspeita de terem sido os executores da <u>chacina, policias Militares e Guardas Civis Municipais</u> <span class='certo'>chacina policiais militares e guardas-civis municipais</span>.<br> <br> Não foi a primeira vez que tal suspeita pairou sobre <span class='erro'>agentes de segurança pública a serviço da Polícia Militar no estado</span>. Esse tipo de ocorrência de grande vulto se acentuou a partir de 2006, quando <span class='erro'>agentes</span> dessa corporação foram alvos de ataques de uma facção Criminosa que age dentro dos <u>presídios</u> <span class='certo'>presídios,</span> conhecida como PCC (<u>primeiro comando da capital</u> <span class='certo'>Primeiro Comando da Capital</span>).<br> <br> <u>Se antes dessa data a polícia militar</u> <span class='certo'>Se, antes dessa data, a Polícia Militar</span> do estado de São Paulo já era conhecida por sua <u>truculência, e</u> <span class='certo'>truculência e</span> até por conhecidos grupos de extermínio que tiveram seu início no período da ditadura <u>Militar</u> <span class='certo'>militar</span>, após esse período as chacinas passaram a ser rotineiras nos bairros pobres da região conhecida como Grande São Paulo.<br> <br> O que <u>passou-se</u> <span class='certo'>passou</span> a ocorrer desde <u>então, é que</u> <span class='certo'>então é que,</span> para cada policial militar morto em serviço ou fora dele, pessoas que estivessem em bares <span class='erro'>próximos</span> às conhecidas bocas pertencentes <u>à esta facção, e</u> <span class='certo'>àquela facção e</span> que fossem <span class='erro'>próximas</span> do local da <span class='erro'>morte do <u>policial</u></span><u>, pagariam</u> <span class='certo'>policial pagariam</span> com suas <u>vidas</u> <span class='certo'>vidas,</span> como uma espécie de vingança <span class='erro'>pela morte do policial</span>, e como se elas tivessem alguma culpa <span class='erro'>pela morte do policial. </span> É a <u>banalização, da</u> <span class='certo'>banalização da</span> banalização da violência.<br> <br> O governo do Estado de São Paulo nunca tomou fortes medidas para acabar com essas mortes violentas por parte de seus <span class='erro'>agentes de segurança</span> da <u>Policia</u> <span class='certo'>Polícia</span> Militar. Nesse estado, a expressão <u>Bandido Bom é Bandido Morto, </u> <span class='certo'>'bandido bom é bandido morto'</span> <span class='erro'>já está sendo substituída pela expressão '<u>Bandido Bom</u> <span class='certo'>'bandido bom</span> é o que não toma umas' </span>.</p>",
    "analise": "Texto razoável, que poderia ter uma nota muito melhor se o aluno realmente apresentasse uma conclusão coerente com o desenvolvimento, o que não ocorre. Também pesa contra o texto o fato de o aluno dar uma interpretação toda pessoal da proposta de redação. Ele responde apenas indiretamente a questão formulada no tema, ao condenar as chacinas promovidas por policiais militares. Além disso, o texto se caracteriza por uma norma mais próxima da coloquial do que da norma culta, mesmo que o autor tente elevá-la usando de recursos linguísticos que serão comentados nos aspectos pontuais. De resto, salta à vista o fato de o autor não saber quando usar letras maiúsculas, distribuindo-as de modo aleatório em palavras ou expressões."
  },
  {
    "titulo": "Quem é o vilão da vez?",
    "nota": 8.0,
    "texto": " Quem é  de fato os grandes vilões do Brasil? Vivemos atualmente em uma sociedade totalmente corrompida, onde  os valores, a moral, ética e porque não dizer  os bons costumes são  reduzidos a pó. Esquecidos em algum lugar do universo paralelo de alguns defensores dos direitos humanos  que insistem em passa  a mão na cabeça de delinquentes, afirmando que os mesmo  são vitimas  da sociedade.<br> <br> Infelizmente a mídia é um dos grandes fatores do agravamento do  câncer brasileiro. sensacionalista  e instruída pelo próprio governo a mesma faz  muito bem o papel de alienar o população menos informada e com poucos recursos de  buscar uma informação de forma imparcial . 'Bandido bom é bandido morto'? se  fosse assim, a chacina teria inicio  em Brasília. Mas é preciso  também, ter  bom senso de saber que bandido bom, é  bandido preso. Pois ele  não são as vitimas .<br> <br> É fácil passar nos jornais que um delinquente morreu, pela  arma de um policial, o difícil é mostrar quantas famílias esse mesmo  já tinha acabado, é  quantas vidas tirou. Recentemente dois PMs foram mortos de forma cruel,  um foi encontrado numa favela, com grandes indícios de tortura, o mesmo estava  queimado, fato que certamente aconteceu quando o mesmo  ainda estava vivo. Outro, também espancando  foi amarrado à  um cavalo pelos pés, onde em seguida fizeram o animal correr. É  o pior, nenhum desses crimes foi divulgado em nenhum órgão televisivo. <br> <br> Atualmente o Deputado  Bolsonaro é apontado como fascista, homofóbico, racista... Mas, o que fazem  os holofotes se voltarem para ele é o seu posicionamento em defesa dos policiais 'os  bandidos não estão ai para brincadeira'  o que realmente e  verdade,   'não se enfrenta um cara que esta  de fuzil, com uma flor' . Outro fato, que também chama bastante atenção  é a diferença do tratamento que o policial brasileiro tem em relação aos americano . Lá eles são considerados heróis, aqui são apenas os bandidos da vez.<br> <br> Não deve-se  esquecer os casos de abuso de poder e de policiais corruptos, porém nem tão pouco colocar todos no mesmo patamar. Eles não são o grande inimigo! Mas, nada podem fazer sem a ajuda do governo, que deve reforçar as leis e criar novas de acordo com atual situação brasileira. O Brasil não deve ser o pais  da impunidade e, enquanto houver tanta desvalorização da classe, não haverá progresso. Também é dever do estado  proteger os PM , que muitas vezes se dizem com medo de  se não de morrerem na mão de um bandido, serem acusados pelos direitos humanos 'que nunca precisaram subir a um morro para pacifica-lo  ou sofreram ameaças'. Lugar de delinquente e  cadeia e não nas ruas sendo favorecidos por leis e impunidades.<BR>",
    "texto_corrigido": "<p> Quem <u>é</u> <span class='certo'>são</span> de fato os grandes vilões do Brasil? Vivemos atualmente em uma sociedade totalmente corrompida, <u>onde</u> <span class='certo'>em que</span> os <span class='erro'>valores, a moral, ética</span> <u>e porque não dizer</u> <span class='certo'>e – por que não dizer? –</span> os bons costumes <u>são</u> <span class='certo'>foram</span> reduzidos a pó. Esquecidos em algum lugar do universo paralelo de alguns defensores dos direitos <u>humanos</u> <span class='certo'>humanos,</span> que insistem em <u>passa</u> <span class='certo'>passar</span> a mão na cabeça de delinquentes, afirmando que <span class='erro'><u>os mesmo</u></span> <span class='certo'>eles</span> são <u>vitimas</u> <span class='certo'>vítimas</span> da sociedade.<br> <br> Infelizmente a mídia é um dos grandes fatores do agravamento <u>do</u> <span class='certo'>desse</span> câncer brasileiro. <u>sensacionalista</u> <span class='certo'>Sensacionalista</span> e instruída pelo próprio <u>governo <span class='erro'>a mesma</span> faz</u> <span class='certo'>governo, a imprensa cumpre</span> muito bem o papel de alienar o população menos informada e com poucos recursos <u>de</u> <span class='certo'>para</span> buscar uma informação <u>de forma imparcial</u> <span class='certo'>imparcial</span>. 'Bandido bom é bandido morto'? <u>se</u> <span class='certo'>Se</span> fosse assim, a chacina teria <u>inicio</u> <span class='certo'>início</span> em Brasília. Mas é <u>preciso</u> <span class='certo'>preciso,</span> também, ter <span class='certo'>o</span> bom senso de saber que bandido <u>bom, é</u> <span class='certo'>bom é</span> bandido preso. Pois <u>ele</u> <span class='certo'>eles</span> não são <u>as vitimas</u> <span class='certo'>vítimas</span>.<br> <br> É fácil <span class='erro'>passar nos jornais</span> que um delinquente <u>morreu, pela</u> <span class='certo'>morreu pela</span> arma de um policial, o difícil é mostrar quantas famílias esse <span class='erro'>mesmo</span> <span class='certo'>criminoso</span> já tinha <u>acabado, é</u> <span class='certo'>e quantas</span> quantas vidas tirou. Recentemente dois PMs foram mortos de forma <u>cruel, </u><span class='certo'>cruel</span> um foi encontrado numa favela, com grandes indícios de tortura, <span class='erro'><u>o mesmo</u></span><u> estava</u> <span class='certo'>estava</span> queimado, fato que certamente aconteceu quando <span class='erro'>o mesmo</span> <span class='certo'>ele</span> ainda estava vivo. Outro, também <u>espancando</u> <span class='certo'>espancado,</span> <span class='erro'>foi amarrado <u>à</u> <span class='certo'>a</span> um cavalo pelos pés, onde em seguida fizeram o animal correr. <u>É</u> <span class='certo'>E</span> o pior, nenhum desses crimes foi divulgado em nenhum órgão televisivo. </span><br> <br> Atualmente o <u>Deputado</u> <span class='certo'>deputado Jair</span> Bolsonaro é apontado como fascista, homofóbico, racista... Mas, o que <u>fazem</u> <span class='certo'>faz</span> os holofotes se voltarem para ele é o seu posicionamento <span class='erro'>em defesa dos <u>policiais 'os</u> <span class='certo'>policiais. 'Os</span> bandidos não estão ai para brincadeira' <span class='certo'>– diz ele –,</span> o que realmente <u>e</u> <span class='certo'>é</span> <u>verdade, </u> <span class='certo'>verdade:</span> 'não se enfrenta um cara que <u>esta</u> <span class='certo'>está</span> de fuzil, com uma flor' </span>. Outro fato, que também chama bastante <u>atenção</u> <span class='certo'>atenção,</span> é a diferença do tratamento que o policial brasileiro tem em relação aos <u>americano</u> <span class='certo'>americanos</span>. Lá eles são considerados heróis, aqui são apenas os bandidos da vez.<br> <br> <u>Não deve-se</u> <span class='certo'>Não se devem</span> esquecer os casos de abuso de poder e de policiais corruptos, porém nem tão pouco colocar todos no mesmo patamar. Eles não são o grande inimigo! Mas, nada podem fazer sem a ajuda do governo, que deve <span class='erro'>reforçar as leis</span> e criar novas de acordo com atual situação brasileira. O Brasil não deve ser o <u>pais</u> <span class='certo'>país</span> da impunidade <span class='erro'>e, enquanto houver tanta desvalorização da classe, não haverá progresso</span>. Também é dever do <u>estado</u> <span class='certo'>Estado</span> proteger os <u>PM</u> <span class='certo'> [PMs] </span>, que muitas vezes se dizem com medo <u>de</u> <span class='certo'>de,</span> se não de morrerem na mão de um bandido, serem <span class='erro'>acusados pelos direitos humanos</span> 'que nunca precisaram subir a um morro para <u>pacifica-lo</u> <span class='certo'>pacificá-lo</span> ou sofreram ameaças'. Lugar de delinquente <u>e</u> <span class='certo'>é na</span> cadeia e não nas ruas <span class='erro'>sendo favorecidos por leis e impunidades</span>.</p>",
    "analise": "O texto é bastante razoável, mas devido ao seu tom inflamado, em especial nos parágrafos iniciais, corre o risco de ser considerado ofensivo aos direitos humanos e prejudicado em função das ideias que veicula. Na verdade, o texto está longe de defender a morte ou um tratamento desumano para os bandidos. Defende, isso sim, maior rigor no uso da lei e a criação de leis mais rigorosas, questionando a mentalidade que vê os bandidos como vítimas da sociedade. Deixando de lado as questões do conteúdo, há uma grande quantidade de erros gramaticais – alguns graves e recorrentes –, além de tropeços linguísticos. Mesmo assim, o autor consegue se comunicar com clareza e argumentar em favor de seu ponto de vista, desenvolvendo, de fato, uma dissertação argumentativa."
  },
  {
    "titulo": "O falso conceito de bandido",
    "nota": 7.0,
    "texto": " Segundo pesquisas recentes, cerca de metade da população brasileira concorda com a firmação  de que bandido bom é bandido morto. Porém, ser condizente a este  enunciado é sinônimo, ainda que de maneira indireta, de ser pró a  cultura de violência.<br> <br> Ao se deparar com um sistema judicial falho e lento, o cidadão enxerga nessa afirmativa uma solução imediata para os problemas associados à violência  que tanto amedronta, assusta e revolta a população. Prova disso, é o aumento significativo da ação de justiceiros e a permanência, há décadas, de uma polícia tão violenta e ultrapassada.<br> <br> O apoio a essa tese, serve  somente para enraizar, ainda mais, a cultura vivida atualmente. Com ela, a diminuição da violência, que é o que de fato se busca, acaba tendo efeito contrário . Isso porque se aprende que violência se 'cura' com violência não com educação, cultura e vida de qualidade.<br> <br> Diante disso, se faz necessário o verdadeiro entendimento da afirmação para que a violência seja combatida de forma plena, não ilusória. Bandido bom é bandido que estuda, muda e se reintegra na sociedade.<BR>",
    "texto_corrigido": "<p> Segundo pesquisas recentes, cerca de metade da população brasileira concorda com <u>a firmação</u> <span class='certo'>a afirmação</span> de que bandido bom é bandido morto. Porém, <u>ser condizente a este</u> <span class='certo'>estar de acordo com esse</span> enunciado é sinônimo, ainda que de maneira indireta, de ser <u>pró a</u> <span class='certo'>a favor da</span> <span class='erro'>cultura de violência</span>.<br> <br> Ao se deparar com um sistema judicial falho e lento, o cidadão enxerga nessa afirmativa uma solução imediata para os problemas associados à <u>violência</u> <span class='certo'>violência,</span> que tanto amedronta, assusta e revolta a população. Prova disso, é o aumento significativo da ação de justiceiros e a permanência, há décadas, de uma polícia tão violenta e ultrapassada.<br> <br> O apoio a essa <u>tese, serve</u> <span class='certo'>tese serve</span> somente para enraizar, ainda mais, a <span class='erro'>cultura vivida atualmente</span>. <u>Com ela, a diminuição da violência, que é o que de fato se busca, acaba tendo efeito contrário</u> <span class='certo'>Assim, a violência aumenta, em vez de diminuir, que é o que de fato se busca</span>. Isso porque se aprende que violência se 'cura' com violência não com educação, cultura e vida de qualidade.<br> <br> Diante disso, <span class='erro'>se faz necessário o verdadeiro entendimento da afirmação</span> para que a violência seja combatida de forma plena, não ilusória. Bandido bom é bandido que estuda, muda e se reintegra na sociedade.</p>",
    "analise": "Texto bom, cuja maioria dos problemas é de pequena importância. O autor desenvolveu de fato uma argumentação para sustentar o seu ponto de vista e isso é o fundamental numa dissertação. Mas a análise que ele faz dos fatos é superficial em termos de conteúdo. Além disso, os trechos em vermelho puxam a nota para baixo, pois prejudicam a clareza na exposição das ideias e a própria argumentação."
  },
  {
    "titulo": "Violência só gera violência",
    "nota": 4.0,
    "texto": " 'A justiça é a vingança do homem em sociedade, como a vingança é a justiça do homem em estado selvagem'. A frase dita por Epicuro, filósofo grego do período helenístico, reflete de modo convincente a situação onde  se encontra o nosso país  que, na  carência de justiça, acaba se apegando à vingança contra os infratores da lei.<br> <br> Não é em vão que o Brasil esteja dividido quanto à ideologia do 'bandido bom é bandido morto', termo usado quando os criminosos levam a pior em seus atos, pois acabam saciando a 'sede de justiça' dos cidadãos que acabam temerosos ao andarem nas ruas por falta de segurança; tal sede que acaba sendo representada nas atitudes dos policiais, a partir do momento em que se tem o infrator em mãos.  Não são poucos os casos onde caem nas redes sociais, torturas  e humilhações por parte das autoridades, causando até euforias  das pessoas, fato bastante preocupante.<br> <br> Recentemente, um policial morreu no Rio de Janeiro em confronto com os bandidos, fato comum se o próprio não fosse também conhecido pelo seu trabalho de dublador. O que talvez possa ter chamado atenção fora  um conteúdo compartilhado pelo próprio em seu perfil de uma rede social onde  dois policiais gravaram um vídeo humilhando dois infratores, sendo um deles menor de idade, alcançando opiniões adversas entre seus seguidores. Talvez não tenha influenciado, mas a propagação do ódio só causa ampliação do mesmo. <br> <br> Essencial  que os cidadãos não ajam apenas por emoção, pois é comum - principalmente quando se é a vítima – desejar uma violência talvez não proporcional para com o ato de seu agressor, mas por mais falha que sejam as leis no Brasil, o importante é não ferir os direitos humanos, pois como disse Don Ramón, importante personagem criado por Chespirito, 'a vingança nunca é plena, mata a alma e a envenena'.<BR>",
    "texto_corrigido": "<p> 'A justiça é a vingança do homem em sociedade, como a vingança é a justiça do homem em estado selvagem'. A frase dita por <span class='erro'>Epicuro</span>, filósofo grego do período helenístico, reflete de modo convincente a situação <u>onde</u> <span class='certo'>em que</span> se encontra o nosso <u>país</u> <span class='certo'>país,</span> que, <u>na</u> <span class='certo'>por</span> carência de justiça, acaba se apegando à vingança contra os infratores da lei.<br> <br> <span class='erro'>Não é em vão que o Brasil esteja dividido quanto à ideologia do 'bandido bom é bandido morto', termo usado quando os criminosos levam a pior em seus atos, pois <u>acabam</u> saciando a 'sede de justiça' dos cidadãos que <u>acabam</u> temerosos ao andarem nas ruas por falta de segurança; tal sede que <u>acaba</u> sendo representada nas atitudes dos policiais, a partir do momento em que se tem o infrator em mãos. </span> Não são poucos os casos <u>onde</u><span class='certo'>em que</span> caem nas redes <u>sociais, torturas</u> <span class='certo'>sociais torturas</span> e humilhações por parte das autoridades, causando até <u>euforias</u> <span class='certo'>euforia</span> das pessoas, fato bast<u>ante</u> preocup<u>ante</u>.<br> <br> <span class='erro'>Recentemente, um policial morreu no Rio de Janeiro em confronto com os bandidos, fato comum se o próprio não fosse também conhecido pelo seu trabalho de dublador. O que talvez possa ter chamado atenção <u>fora</u> <span class='certo'>foi</span> um conteúdo compartilhado pelo próprio em seu perfil de uma rede <u>social onde</u> <span class='certo'>social, em que</span> dois policiais gravaram um vídeo humilhando dois infratores, sendo um deles menor de idade, alcançando opiniões adversas entre seus seguidores. Talvez não tenha influenciado, mas a propagação do ódio só causa ampliação do mesmo. </span><br> <br> <u>Essencial</u> <span class='certo'>É essencial</span> que os cidadãos não ajam apenas por emoção, pois é comum - principalmente quando se é a vítima – desejar uma violência <span class='erro'>talvez</span> não proporcional para com o ato de seu agressor, mas por mais falha que sejam as leis no Brasil, o importante é não ferir os direitos humanos, pois como disse <span class='erro'>Don Ramón</span>, importante personagem <span class='erro'>criado por Chespirito</span>, 'a vingança nunca é plena, mata a alma e a envenena'.</p>",
    "analise": "Texto muito irregular, que começa citando o filósofo Epicuro e termina citando o seu Madruga (Don Ramón), do seriado humorístico de Roberto Bolaños. Assim como as citações vêm de níveis muito diferentes do pensamento ou da cultura da humanidade, do mesmo modo o autor da redação ora escreve com clareza, ora de modo confuso e obscuro. O pior é que a obscuridade e a confusão destroem o cerne da dissertação, isto é, a argumentação, impedindo que o texto ganhe melhor avaliação."
  },
  {
    "titulo": "(Sem título 086)",
    "nota": 2.0,
    "texto": " a  polêmica desta  frase 'bandido bom, é  bandido morto'. Pra  muitos pode ser favorecido  a frase, mas para mim não, por quê  não são somente os bandidos que causam, a violências, policias  também não são nada santinhos, descordo  totalmente sobre este  tema de  pessoas serem a favor desta frase, violência  não era para nem existir, se o  mundo houvesse mais amor e paciência, a violência não seria praticamente nada, a  violência gera a violência,  não  deveria ter  pena de morte nem nada, porque acho que o único que pode tirar nossas vidas, é Deus, por  mais que o bandido faça coisas erradas, que cumpre  sua pena, seu castigo por anos em uma cadeia, do que  ser morto, Deus  nos deu o livre arbítrio de escolher nossos caminhos, assim também como sofrer com as consequências.  Por isso sou contra a morte e a frase de 'bandido bom, é  bandido morto'.<BR>",
    "texto_corrigido": "<p> <span class='erro'><u>a</u> <span class='certo'>A</span> polêmica <u>desta</u> <span class='certo'>dessa</span> frase 'bandido <u>bom, é</u> <span class='certo'>bom é</span> bandido morto'. <u>Pra</u> <span class='certo'>Para</span> muitos pode ser <u>favorecido</u> <span class='certo'>favorecida</span> a frase</span>, mas para mim não, <u>por quê</u> <span class='certo'>porque</span> não são somente os bandidos que <u>causam, a violências, policias</u> <span class='certo'>causam a violência. Os policiais</span> também não são <span class='erro'>nada <u>santinhos</u></span><u>, descordo</u> <span class='certo'>santinhos. Discordo</span> <span class='erro'>totalmente <u>sobre este</u> <span class='certo'>desse</span> tema de <span class='certo'>as</span> pessoas serem a favor <u>desta frase, </u></span><u>violência</u> <span class='certo'>dessa frase. Violência</span> <span class='erro'>não era para nem <u>existir</u></span><u>, se o</u> <span class='certo'>existir. Se no</span> mundo houvesse mais amor e paciência, a violência não seria praticamente <u>nada, a</u> <span class='certo'>nada. A</span> violência gera a <u>violência, </u> <span class='erro'><u>não</u></span> <span class='certo'>violência. Não</span> <span class='erro'>deveria <u>ter</u></span> <span class='certo'>haver</span> <span class='erro'>pena de morte nem nada, porque acho que o único que pode tirar nossas vidas, é <u>Deus, por</u> <span class='certo'>Deus. Por</span> mais que o bandido faça coisas erradas, <u>que cumpre</u> <span class='certo'>ele deve cumprir</span> sua pena, seu castigo por anos em uma cadeia, <u>do que</u> <span class='certo'>e não</span> ser <u>morto, Deus</u> <span class='certo'>morto. Deus</span> nos deu o livre arbítrio de escolher nossos caminhos, assim também como sofrer com as consequências. </span> Por isso sou contra a morte e a frase de 'bandido <u>bom, é</u> <span class='certo'>bom</span> bandido morto'.</p>",
    "analise": "Texto fraco, marcado pela linguagem coloquial, pelas frases mal redigidas e com muitos problemas de pontuação. Contudo, vale a pena comparar essa redação com outra intitulada A maldade esta no mundo. Naquela, os problemas de linguagem são tantos que mal se compreende o que o autor quer dizer e há trechos inteiros que nada significam. Nesta, apesar da linguagem, o autor pelo menos demonstra compreensão do tema e tenta apresentar suas razões para defender seu ponto de vista. Infelizmente, porém, ao fazê-lo, dá uma demonstração de que não sabe escrever na norma culta da língua portuguesa."
  },
  {
    "titulo": "A maldade esta [está] no mundo",
    "nota": 0.0,
    "texto": " Para  a metade  do país acredita que bandido bom é bandido morto, em certo caso não é o que podemos comprovar que seja certo ou errado, por que  se julgamos um bandido por ser cruel, não temos conceito nenhum de elogiar um trabalho de má atitude de um policial, se referindo ao mundo de hoje é incerto aceitar o que vem pela frente, seja o bandido que for.<br> <br> mãe  alguma não tem a culpa de ter um filho assim, e raramente são poucas que aceita que o fale desse jeito, certamente não devemos de jeito algum jurar a morte do próximo, um  dos erros que vimos  muito é a maldade que a polícia vem trazendo é isso ninguém pensa no quanto não devemos confiar em policia  por nos ajudar diante de uns bandidos por ai, os próprios bandidos são os policias  e isso a população alguma se comove com a verdade. <BR>",
    "texto_corrigido": "<p> <u>Para</u> <span class='certo'>A</span> a metade <span class='certo'>da população</span> do país acredita que bandido bom é bandido morto, <span class='erro'><u>em certo caso não é o que podemos comprovar que seja certo ou errado, por que</u> <span class='certo'>morto. De certa forma, não podemos comprovar isso, pois,</span> se julgamos um bandido por ser cruel, não temos conceito nenhum de elogiar um trabalho de má atitude de um policial, se referindo ao mundo de hoje é incerto aceitar o que vem pela frente, seja o bandido que for.<br> <br> <u>mãe</u> <span class='certo'>Mãe</span> alguma não tem a culpa de ter um filho assim, e raramente são poucas que aceita que o fale desse jeito, certamente não devemos de jeito algum jurar a morte do <u>próximo, um</u> <span class='certo'>próximo. Um</span> dos erros que <u>vimos</u> <span class='certo'>vemos</span> muito é a maldade que a polícia vem trazendo é isso ninguém pensa no quanto não devemos confiar em <u>policia</u> <span class='certo'>polícia</span> por nos ajudar diante de uns bandidos por ai, os próprios bandidos são os <u>policias</u> <span class='certo'>polícia</span> e isso a população alguma se comove com a verdade. </span></p>",
    "analise": "O texto, infelizmente, é um desastre. Do que está escrito, o leitor consegue depreender algumas ideias, mas todas expressas de modo confuso, uma vez que as frases são compostas com vocábulos inadequados e numa sintaxe que não é gramatical. Assim, há trechos que têm algum significado, misturados a trechos que não têm significado nenhum. No conjunto, isso não é uma dissertação, pois nem chega a ser um texto, no sentido em que as declarações não são coesas nem coerentes, o que evidencia uma quase completa falta de domínio da linguagem escrita. Para piorar, de tudo o que se diz na redação, é impossível verificar uma compreensão correta do tema."
  },
  {
    "titulo": "Bandido: problema cultural brasileiro",
    "nota": 3.5,
    "texto": " Atualmente  com a precariedade na segurança pública e código penal  defasado, parte da população enxergam  na polícia a única alternativa para acabar com a criminalidade. No entanto é preciso ter cautela, pois nem sempre o bandido é aquele que mora na favela.<br> <br> É correto que o agente, representante da lei, mate em defesa da própria vida. A  exemplo da ocupação da Vila Canário e do complexo do alemão no Rio de Janeiro em Novembro  de 2010, onde  os policiais foram obrigados a revidar contra a resistência armada de bandidos.<br> <br> Entretanto, tem  policial que desmoraliza a imagem da corporação, é comum noticiários  de policiais envolvidos no crime. Contudo a criação de grupos de extermínio é o mais grave cometidos  por esses agentes fora da lei, porque além de matar inocentes é uma clara violação aos direitos individuais garantidos na constituição  de 1988.<br> <br> O cidadão civil  ou político que pratica algum tipo de ilícito também fazem  parte dessa classe de bandidos. Este o mais grave, pois afetam de uma única vez milhares de pessoas. <br> <br> Evidencia-se, portanto, a necessidade de politicas publicas , com o apoio da mídia, valorizando a boa cultura. Esta seria a melhor arma no combate ao crime, pois alcançaria todos os segmentos da criminalidade. <BR>",
    "texto_corrigido": "<p> <u>Atualmente</u> <span class='certo'>Atualmente,</span> com a precariedade na segurança pública e <u>código penal</u> <span class='certo'>um Código Penal</span> defasado, parte da população <u>enxergam</u> <span class='certo'>enxerga</span> na polícia a única alternativa para acabar com a criminalidade. No entanto é preciso ter cautela, pois nem sempre o bandido é aquele que mora na favela.<br> <br> É correto que o agente, representante da lei, mate em defesa da própria <u>vida. A</u> <span class='certo'>vida, a</span> exemplo da ocupação da Vila Canário e do complexo do alemão no Rio de Janeiro em <u>Novembro</u> <span class='certo'>novembro</span> de 2010, <u>onde</u> <span class='certo'>quando</span> os policiais foram obrigados a revidar contra a resistência armada de bandidos.<br> <br> Entretanto, <u>tem</u> <span class='certo'>há</span> policial que desmoraliza a imagem da <u>corporação, é comum noticiários</u> <span class='certo'>corporação. São comuns notícias</span> de policiais envolvidos no crime. Contudo a criação de grupos de extermínio é <u>o mais grave cometidos</u> <span class='certo'>é o mais grave crime cometido</span> por esses agentes fora da lei, porque além de matar inocentes é uma clara violação aos direitos individuais garantidos na <u>constituição</u> <span class='certo'>Constituição</span> de 1988.<br> <br> <span class='erro'>O cidadão <u>civil</u> <span class='certo'>comum</span> ou político que pratica algum tipo de ilícito também <u>fazem</u> <span class='certo'>faz</span> parte dessa classe de bandidos. Este o mais grave, pois afetam de uma única vez milhares de pessoas. </span><br> <br> Evidencia-se, portanto, a necessidade de <u>politicas publicas</u> <span class='certo'>políticas públicas</span>, com o apoio da mídia, <span class='erro'>valorizando a boa cultura</span>. Esta seria a melhor arma no combate ao crime, pois <span class='erro'>alcançaria todos os segmentos da criminalidade. </span></p>",
    "analise": "Texto fraco, que se caracteriza por uma série de divagações em torno do tema, sem apresentar uma série encadeada de raciocínios, visando a chegar a uma conclusão. Particularmente nos dois parágrafos finais o autor se perde, primeiro fazendo uma divagação que começa com uma obviedade e termina com um trecho incompreensível. Depois, apresentando uma solução genérica demais para o problema, sem dizer por que acha tal solução adequada."
  },
  {
    "titulo": "'Osso duro de roer'",
    "nota": 4.0,
    "texto": " 'Violência gera violência'. Tal ditado popular põe em análise um dos assuntos mais polêmicos da atualidade brasileira: será que o bandido, por mais perigoso que seja, mereçe  ser julgado por meio da violência?  Nesse sentido, é necessário  uma análise minuciosa dos aspectos que abordam o pós e contra  desse questionamento. <br> <br> Se por um lado mais da metade da população concorda que isso é o correto a se fazer, por outro há quem diga que tal fato é contra os direitos humanos. A legislação brasileira alega que todo cidadão tem direito à vida, são raras as excessões desse direito civil. Portanto, além de ser criada uma 'pseudojustiça' por parte de quem adere a  violência como juízo, também está cometendo um crime contra os direitos básicos de todo cidadão.<br> <br> No filme Tropa de Elite, por exemplo, é abordado  o uso da violência como forma de fazer justiça. Hipocrisia é a denominação correta para esse tipo de mentalidade: usar violência para combater a violência? Seria como praticar um ato ilícito para combater outro crime.<br> <br> Face ao exposto, é necessário a compreensão da sociedade  que nenhum criminoso, por pior que seja, deve ser julgado conforme um juízo de valor,  pois o condenado não deixa de ser cidadão quando vai à prisão, apenas cumpre a real justiça escrita na Constituição Brasileira. O problema, de fato, é a violência, e é possível combatê-la por meio de investimentos na educação, para que as crianças, consideradas o futuro da nação, cresçam com a mentalidade cidadã, de modo que fujam do mundo do crime. Além disso, investimentos em infraestrutura de qualidade, no mínimo, nas prisões brasileiras e também construções de presídios para mitigar a lotação são fundamentais para o Estado oferecer condições mais humanas àqueles que a sociedade condena com seu juízo de valor.<BR>",
    "texto_corrigido": "<p> 'Violência gera violência'. Tal <span class='erro'>ditado popular põe em análise</span> um dos assuntos mais polêmicos da atualidade brasileira: será que o bandido, por mais perigoso que seja, <u>mereçe</u> <span class='certo'>merece</span> ser <span class='erro'>julgado por meio da violência? </span> Nesse sentido, <span class='erro'>é <u>necessário</u> <span class='certo'>necessária</span> uma análise minuciosa dos aspectos que abordam <u>o pós e contra</u> <span class='certo'>os prós e os contras</span> desse questionamento. </span><br> <br> Se por um lado mais da metade da população concorda que <span class='erro'>isso</span> é o correto a se fazer, por outro há quem diga que <span class='erro'>tal fato</span> é contra os direitos humanos. A legislação brasileira <span class='erro'>alega</span> que todo cidadão tem direito à vida, <span class='erro'>são raras as excessões desse direito civil. Portanto, além de ser criada uma 'pseudojustiça' por parte de quem adere <u>a</u> <span class='certo'>à</span> violência como juízo, também está cometendo um crime contra os direitos básicos de todo cidadão.<br> <br> No filme Tropa de Elite, por exemplo, <u>é abordado</u> <span class='certo'>aborda</span> o uso da violência como forma de fazer justiça. Hipocrisia é a denominação correta para esse tipo de mentalidade</span>: usar violência para combater a violência? Seria como praticar um ato ilícito para combater outro crime.<br> <br> Face ao exposto, <u>é necessário a compreensão da sociedade</u> <span class='certo'>a sociedade precisa compreender</span> que nenhum criminoso, por pior que seja, deve ser julgado <span class='erro'>conforme um juízo de valor, </span> pois o condenado não deixa de ser cidadão quando vai à prisão, apenas cumpre a real justiça escrita na Constituição Brasileira. O problema, de fato, é a violência, e é possível combatê-la por meio de investimentos na educação, para que as crianças, consideradas o futuro da nação, cresçam com a mentalidade cidadã, de modo que fujam do mundo do crime. Além disso, investimentos em infraestrutura de qualidade, no mínimo, nas prisões brasileiras e também construções de presídios para mitigar a lotação são fundamentais para o Estado oferecer condições mais humanas àqueles que a sociedade condena <span class='erro'>com seu juízo de valor</span>.</p>",
    "analise": "O texto é muito confuso, pois o autor se expressa com muita dificuldade. Predomina a escolha de um vocabulário inadequado para dizer com objetividade o que se quer realmente dizer. O resultado são expressões equivocadas, trechos ambíguos e obscuros, enfim, equívocos que prejudicam a comunicação. Os dois parágrafos iniciais formam uma introdução excessivamente longa, composta de divagações. São os dois parágrafos finais que salvam a redação, pois neles o autor cumpre o objetivo de argumentar e apresentar soluções para os problemas."
  },
]
}