{
  "tema": "O sucesso vem da escola ou do esforço individual?",
  "data": "2016-01-08T11:21",
  "contexto": "De modo geral, não é segredo para ninguém que a realidade da educação brasileira enfrenta há muito tempo uma situação complicada. Não faltam exemplos que evidenciam a baixa qualidade do ensino no país. No Enem do ano passado, por exemplo, enquanto 8,5% dos alunos tiraram zero na prova de redação, a nota máxima foi obtida por apenas 0,004%. Agora, uma pesquisa acaba de revelar que ao menos um de cada cinco estudantes do 3º ano do ensino fundamental da escola pública não atinge níveis mínimos de alfabetização em leitura, escrita e matemática. No entanto, mesmo diante desse panorama, não é difícil encontrar casos de sucesso e superação entre os estudantes brasileiros, como mostram três reportagens publicadas pelo UOL Educação em setembro, integrantes da coletânea de textos que informa esta proposta de redação. Levando em conta esses diferentes fatos, é o caso de se perguntar: o sucesso nos estudos depende mais do esforço individual do que de escola eficientes, capacitadas para produzir os resultados que dela se esperam? Desenvolva uma dissertação argumentativa sobre o tema, expondo e defendendo o seu ponto de vista sobre essa questão.",
  "redacoes": [
  {
    "titulo": "Compromisso com a educação",
    "nota": 7.0,
    "texto": " 'Feliz aquele que transfere o que sabe e aprende o que ensina'. Essa frase da saudosa poetisa Cora Coralina é o  argumento para a motivação de professores que contribuem para o sucesso de muitas escolas no interior do Brasil.<br> <br> Apesar dos  governos continuarem desvalorizando os professores da rede pública de ensino  ainda assim encontramos escolas que contribuem decisivamente para o bom desempenho do Índice de Desenvolvimento da Educação Básica (Ideb) em seus municípios.<br> <br> Essas metas são alcançadas graças a  motivação desses profissionais que, mesmo com baixos salários  acabam ministrando boas aulas, porque amam a profissão. São eles que levam conhecimento e incentivo aos alunos. Tudo isso aliado a uma competente direção que, através de um regime disciplinar exigente  proporciona a seus alunos uma escola compromissada com o que ministra.<br> <br> O resultado não poderia ser diferente: a evolução intelectual de seus alunos e a boa repercussão da escola na comunidade que  por ser referência entre os estudantes  acaba virando local de migração de outros estudantes que pedem aos pais a transferência. <br> <br> Concluo que o sucesso educacional de um povo é resultado da boa escola  que acolhe e orienta para formação de futuros profissionais nas mais variadas profissões .<BR>",
    "texto_corrigido": "<p> 'Feliz aquele que transfere o que sabe e aprende o que ensina'. Essa frase da saudosa poetisa Cora Coralina é <u>o</u> <span class='certo'>um</span> argumento para a motivação de professores que contribuem para o sucesso de muitas escolas no interior do Brasil.<br> <br> Apesar <u>dos</u> <span class='certo'>de os</span> governos continuarem desvalorizando os professores da rede pública de <u>ensino</u> <span class='certo'>ensino,</span> ainda assim encontramos escolas que contribuem decisivamente para o bom desempenho do Índice de Desenvolvimento da Educação Básica (Ideb) em seus municípios.<br> <br> Essas metas são alcançadas graças <u>a</u> <span class='certo'>à</span> motivação desses profissionais que, mesmo com baixos <u>salários</u> <span class='certo'>salários,</span> acabam ministrando boas aulas, porque amam a profissão. São eles que levam conhecimento e incentivo aos alunos. Tudo isso aliado a uma competente direção que, através de um regime disciplinar <u>exigente</u> <span class='certo'>exigente,</span> proporciona a seus alunos uma escola compromissada com o que ministra.<br> <br> O resultado não poderia ser diferente: a evolução intelectual de seus alunos e <span class='erro'>a boa repercussão da escola na comunidade <u>que</u> <span class='certo'>que,</span> por ser referência entre os <u>estudantes</u> <span class='certo'>estudantes,</span> acaba virando local de migração de outros estudantes que pedem aos pais a transferência. </span><br> <br> Concluo que o sucesso educacional de um povo é resultado da boa <u>escola</u> <span class='certo'>escola,</span> que acolhe e orienta para formação de futuros profissionais nas mais variadas <u>profissões</u> <span class='certo'>áreas</span>.</p>",
    "analise": "O texto é bom, mas poderia ser melhor, caso o aluno não tivesse tido uma compreensão equivocada do tema: basicamente, o texto fala da dedicação dos profissionais que conseguem transformar escolas públicas em ilhas de excelência, malgrado todos os problemas que o ensino público enfrenta, para concluir que o sucesso depende de uma boa escola. Onde ficou a questão do esforço individual explicitamente mencionado na proposta? O texto simplesmente deixa isso de lado, abordando o tema por um viés que foge ao que foi proposto. O modo de encarar o tema, também, leva o aluno a deixar de lado uma proposta de intervenção, limitando-se a extrair uma conclusão de suas premissas. Tirando esses problemas graves – fugir do tema e não apresentar proposta de intervenção – o texto é um bom exemplo de dissertação correta, em termos de estrutura e de linguagem."
  },
  {
    "titulo": "Educação + Esforço = Sucesso",
    "nota": 7.0,
    "texto": " É certo que, para termos uma 'vida boa', é necessário  o estudo, a  escola, mas não é apenas esta  que garante o sucesso;   o esforço individual também é preciso.<br> <br> Nem todos têm  acesso a livros, ou  até mesmo à internet, para terem  o que estudar e é isso que a escola nos proporciona. Sem contar que todos temos dúvidas e essa é outra função importante da escola na caminhada  ao sucesso, a  escola tira nossas dúvidas  fazendo com que tudo fique bem claro e entendido.<br> <br> Entretanto, de nada adianta uma escola ter ótimos professores e excelentes livros de estudo  se não houver o interesse do aluno em aprender. Ninguém alcança o sucesso sem o esforço individual. Exemplos disto  são pessoas de origem humilde, que não tiveram condições de estudar em ótimas escolas, que conseguem passar em diversos concursos e trazem o sucesso às suas vidas.<BR>",
    "texto_corrigido": "<p> É certo que, para termos uma <span class='erro'>'vida boa'</span>, <u>é necessário</u> <span class='certo'>são necessários</span> o <u>estudo, a</u> <span class='certo'>estudo e a</span> escola, mas não é apenas <u>esta</u> <span class='certo'>isso</span> que garante o <u>sucesso; </u> <span class='certo'>sucesso:</span> o esforço individual também é preciso.<br> <br> Nem todos <u>têm</u> <span class='certo'>tem</span> acesso a <u>livros, ou</u> <span class='certo'>livros ou</span> até mesmo à internet, para <u>terem</u> <span class='certo'>ter</span> o que estudar e é isso que a escola nos proporciona. Sem contar que todos temos dúvidas e essa é outra função importante da escola na caminhada <span class='certo'>rumo</span> ao <u>sucesso, a</u> <span class='certo'>sucesso: a</span> escola tira nossas <u>dúvidas</u> <span class='certo'>dúvidas,</span> fazendo com que tudo fique bem claro e entendido.<br> <br> Entretanto, de nada adianta uma escola ter ótimos professores e excelentes livros de <u>estudo </u><span class='certo'>estudo,</span> se não houver o interesse do aluno em aprender. Ninguém alcança o sucesso sem o esforço individual. Exemplos <u>disto</u> <span class='certo'>disso</span> são pessoas de origem humilde, que não tiveram condições de estudar em ótimas escolas, que conseguem passar em diversos concursos e trazem o sucesso às suas vidas.</p>",
    "analise": "Texto bom, com poucos problemas de linguagem e de expressão. Evidentemente, a análise que o aluno faz do tema é um pouco simplista demais, tanto que ele acha que pode reduzi-lo à matemática, como faz no título. Ora, isso está certíssimo num mundo ideal, como o dos números, em que se fala de quantidades em termos abstratos. Na realidade, a situação é diferente e o aluno não prestou muita atenção a isso, que era um aspecto importante do tema. Também são reducionistas o papel da escola e do esforço individual, como o autor os apresenta. Além disso, deixando de lado o real para falar de condições ideais, o aluno não chega a fazer uma proposta de intervenção para o problema sugerido no tema. De qualquer modo, isso são problemas de conteúdo, que não afetam as exigências de uma prova de redação. O texto é dissertativo-argumentativo, claro, objetivo e tem a coesão de um teorema."
  },
  {
    "titulo": "O sucesso como consequência do presente",
    "nota": 1.0,
    "texto": " A escola tem como principal objetivo levar o indivíduo ao conhecimento e assim consequentemente ter melhores resultados em seu futuro, como por exemplo uma universidade em que há um grande reconhecimento, sendo assim, na maiorias das vezes, um salário melhor e um emprego mais qualificado garantindo assim um melhor conforto e qualidade de vida. <br> <br> O esforço de cada um  é fundamental para obtermos o sucesso, pois podemos ter de tudo  mas  a força de vontade que faz com que se torna  realidade. Como o velho ditado popular que diz 'pau que nasce torto nunca se endireita' podemos concluir que muitas das vezes esse ditado foi o oposto do que muitas pessoas vivenciaram, e  apesar de terem por exemplo uma vida  economicamente precária  deram a volta por cima e obtiveram o sucesso que foi decorrente de seu esforço.<br> <br> A situação da educação no Brasil tem sido um problema que cada vez tem se agravado mais, sendo que todos os brasileiros não possuem os mesmos privilégios quanto a  educação. Nas escolas pública as situações são  cada vez mais agravante , possuindo resultados não satisfatório, não tendo muitas das vezes a alfabetização completa.  Alguns professores não se preocupam em relação aos próprios alunos e seu futuro, e acabam sendo um impedimento para seu efetivo sucesso.<br> <br> O sucesso é uma jornada que temos a escola com a principal forma de chegarmos até lá, pois a educação é o passo primordial para garantirmos um futuro qualificado. O esforço individual é importante porém não garantimos somente com ela um futuro promissor, mas é fundamental que ela esteja junto a educação, onde andam sempre juntos para a garantia de um futuro de sucesso. <BR>",
    "texto_corrigido": "<p> <span class='erro'>A escola tem como principal objetivo levar o indivíduo ao conhecimento e assim consequentemente ter melhores resultados em seu futuro, como por exemplo uma universidade em que há um grande reconhecimento, sendo assim, na maiorias das vezes, um salário melhor e um emprego mais qualificado garantindo assim um melhor conforto e qualidade de vida. </span><br> <br> O esforço de cada um <span class='certo'>de nós</span> é fundamental para obtermos o sucesso, <span class='erro'>pois podemos ter de <u>tudo</u></span> <span class='certo'>tudo,</span> mas <span class='certo'>é</span> a força de vontade que <span class='erro'>faz com que se <u>torna</u> <span class='certo'>torne</span> realidade</span>. <u>Como o velho ditado popular que diz 'pau que nasce torto nunca se endireita' podemos concluir que muitas das vezes esse ditado foi o oposto do que muitas pessoas vivenciaram, e</u> <span class='certo'>Apesar do velho ditado que diz que 'pau que nasce torno nunca se endireita', muitas vezes presenciamos o oposto: há pessoas que,</span> apesar de terem <u>por exemplo uma vida</u> <span class='certo'>uma vida</span> economicamente <u>precária</u> <span class='certo'>precária,</span> deram a volta por cima e obtiveram o sucesso que foi decorrente de seu esforço.<br> <br> A situação da educação no Brasil tem sido um problema que cada vez tem se agravado mais, sendo que todos os brasileiros não possuem os mesmos privilégios quanto <u>a</u> <span class='certo'>à</span> educação. Nas escolas pública <span class='erro'><u>as situações são</u> <span class='certo'>a situação é</span> cada vez mais <u>agravante</u> <span class='certo'>grave</span>, possuindo resultados não satisfatório, não tendo muitas das vezes a alfabetização completa. </span> Alguns professores não se preocupam em relação aos próprios alunos e seu futuro, e acabam sendo um impedimento para seu efetivo sucesso.<br> <br> <span class='erro'>O sucesso é uma jornada <u>que temos a escola com a principal forma de chegarmos até lá</u>, pois a educação é o passo primordial para garantirmos um futuro qualificado. O esforço individual é importante porém não garantimos somente com <u>ela</u> um futuro promissor, mas é fundamental que <u>ela</u> esteja junto a educação, onde andam sempre juntos para a garantia de um futuro de sucesso. </span></p>",
    "analise": "Texto muito fraco, cuja maior parte está comprometida, como se vê pelos muitos trechos marcados em vermelho. Mas mesmo o que ficou em preto não concorre para formar uma dissertação, exceto o segundo parágrafo, onde o autor concatena algumas ideias, numa linguagem sofrível, mas consegue expressar seu ponto de vista sobre o tema. O parágrafo seguinte, apesar de expressar com certa clareza algumas ideias, deixa essas mesmas ideias soltas, sem relação com o esboço de argumentação do parágrafo anterior. Os parágrafos inicial e final são caóticos."
  },
  {
    "titulo": "É impossível uma linha surgir sem que se tenha alguém para a desenhar",
    "nota": 3.0,
    "texto": " A escola é o primeiro contato que uma criança tem com diversas culturas, pessoas de diferentes lugares, diferentes formas de ver a vida e de se relacionar...<br> <br> O sistema estudantil procura unir essas pessoas a partir do método de ensino e dos assuntos abordados.<br> <br> Isso faz com que os alunos tenham uma base comportamental a ser levada a diante, até se formar (maneira de se comportar em uma escola). O  que seriam os métodos de se obter uma disciplina dos alunos. <br> <br> O foco desse alunos em uma escola depende não só deles, mas da família e de como esse aluno é tratado no ambiente estudantil.<br> <br> Se o sistema é repressor, se não é. Como que  as crianças são educadas e as formas de fazer com que elas se interessem pelos assuntos. <br> <br> O estímulo da família é a base para tudo na vida, ao começarmos a engatinhar e fazer as coisas da forma que nos são ensinadas. Um bom relacionamento familiar, a vida que a criança leva fora da escola, é essencialmente um ponto motivacional importantíssimo para um desenvolvimento acadêmico exemplar.<br> <br> O conjunto de fatores é que leva uma pessoa a progredir na escola, as coisas todas estão interligadas. A  criança não pode estar sofrendo algum tipo de agressão em casa e ter a mesma postura que uma criança  que convive com uma família saudável, pois está tudo ligado.<br> <br> O afeto influencia bastante no interesse de cada um pelos assuntos abordados, se o aluno foi estimulado pelo pai, ou pela mãe, a gostar de determinado assunto, logo ele será mais interessado em trabalhar em cima disso<BR>",
    "texto_corrigido": "<p> A escola é o primeiro contato que uma criança tem com diversas culturas, pessoas de diferentes lugares, diferentes formas de ver a vida e de se relacionar...<br> <br> <span class='erro'>O sistema estudantil procura unir essas pessoas a partir do método de ensino e dos assuntos abordados.<br> <br> Isso faz com que os alunos tenham uma base comportamental a ser levada a diante, até se formar (maneira de se comportar em uma <u>escola). O</u> <span class='certo'>escola), o</span> que seriam os métodos de se obter uma disciplina dos alunos. </span><br> <br> O foco desse alunos em uma escola depende não só deles, mas da família e de como esse aluno é tratado no ambiente estudantil.<br> <br> <span class='erro'>Se o sistema é repressor, se não é. <u>Como que</u> <span class='certo'>Como]</span> as crianças são educadas e as formas de fazer com que elas se interessem pelos assuntos. </span><br> <br> O estímulo da família é a base para tudo na vida, ao começarmos a engatinhar e fazer as coisas da forma que nos são ensinadas. Um bom relacionamento familiar, a vida que a criança leva fora da escola, é essencialmente um ponto motivacional importantíssimo para um desenvolvimento acadêmico exemplar.<br> <br> O conjunto de fatores é que leva uma pessoa a progredir na escola, as coisas todas estão interligadas. A <span class='certo'>Uma</span> criança não pode estar sofrendo algum tipo de agressão em casa e ter a mesma postura <u>que uma criança</u> <span class='certo'>de outra</span> que convive com uma família saudável, pois está tudo ligado.<br> <br> O afeto influencia bastante no interesse de cada um pelos assuntos abordados, se o aluno foi estimulado pelo pai, ou pela mãe, a gostar de determinado assunto, logo ele será mais interessado <span class='erro'>em trabalhar em cima disso</span></p>",
    "analise": "Texto fraco, com dois problemas principais, que vamos expor por ordem crescente de gravidade: 1) O autor faz, em especial nos parágrafos iniciais, divagações sobre a escola, apresentando uma série de afirmações genéricas – genéricas demais –, com trechos ambíguos, cujo signifcado exato o leitor não consegue precisar. 2) A redação foge ao tema, na medida em que não considera o esforço individual nem sua relação com o sucesso, em confronto com um ensido de má qualidade. Em vez disso, o aluno confronta a escola (qualquer uma independentemente de ser boa ou ruim) com o afeto familiar, colocando este afeto como um substituto do esforço individual. Além desses dois problemas fundamentais, ainda se podem acrescentar uma paragrafação excessiva e inadequada, cuja função parece ser simplesmente aumentar o tamanho do texto."
  },
  {
    "titulo": "Sem fundamento escolar, nada feito",
    "nota": 3.0,
    "texto": " 'A educação tem raízes amargas, mas seus frutos são doces'. Essa foi uma frase do filósofo Aristóteles, todavia, sua aplicação pode ser inserida nas condições de oportunidade presentes na educação pública brasileira. A péssima qualidade no ensino inibe futuras propostas de emprego e promoções  se compararmos alunos de escolar estaduais e particulares; Sobressaem-se  apenas os diminutos interessados e esforçados.<br> <br> O instinto de alguém determinado a aprender é o esforço, sem  ele, nenhuma barreira será ultrapassada. Entretanto, a facilidade para conseguir recursos de aprendizagem é tão reduzida quanto o número de crianças alfabetizadas na escola fundamental gratuita. <br> <br> Educação, incentivo, oportunidade e dedicação são a chave para o sucesso. Um exemplo emocionante é a do detento que se formou no curso de psicologia na penitenciária. Mais do que a sua persistência, o apoio e a crença no ensino desses seres humanos é que foi determinante para essa conquista.<br> <br> O balanço e equilíbrio entre qualidade de ensino e esforço individual é um pressuposto para um  avanço nos índices da avaliação nacional de alfabetização  (ANA). Investimento na área, professores qualificados, material  de estudo disponível vai  alavancar um progresso. Pais têm um papel fundamental ao instruir sobre educação e, a  próxima geração possuí  função determinante contra a ignorância.<BR>",
    "texto_corrigido": "<p> 'A educação tem raízes amargas, mas seus frutos são doces'. Essa foi uma frase do filósofo Aristóteles, todavia, <span class='erro'>sua aplicação pode ser inserida nas condições de oportunidade presentes na educação pública brasileira. A péssima qualidade no ensino inibe futuras propostas de emprego e <u>promoções</u> <span class='certo'>promoções,</span> se compararmos alunos de escolar estaduais</span> e <u>particulares; Sobressaem-se</u> <span class='certo'>particulares. Sobressaem-se</span> apenas os <span class='erro'>diminutos</span> interessados e esforçados.<br> <br> <span class='erro'>O instinto de alguém determinado a aprender é o <u>esforço</u></span><u>, sem</u> <span class='certo'>esforço. Sem</span> ele, nenhuma barreira será ultrapassada. <span class='erro'>Entretanto, a facilidade para conseguir recursos de aprendizagem é tão reduzida quanto o número de crianças alfabetizadas na escola fundamental gratuita. </span><br> <br> Educação, incentivo, oportunidade e dedicação são a chave para o sucesso. Um exemplo emocionante é a do detento que se formou no curso de psicologia na penitenciária. Mais do que a sua persistência, o apoio e a crença no ensino desses seres humanos é que foi determinante para essa conquista.<br> <br> O balanço e equilíbrio entre qualidade de ensino e esforço individual é um pressuposto para <u>um</u> <span class='certo'>o</span> avanço nos índices da <u>avaliação nacional de alfabetização</u> <span class='certo'>Avaliação Nacional de Alfabetização</span> (ANA). Investimento na área, professores <u>qualificados, material</u> <span class='certo'>qualificados e material</span> de estudo disponível <u>vai</u> <span class='certo'>vão</span> alavancar um progresso. Pais têm um papel fundamental <span class='erro'>ao instruir sobre educação <u>e, a</u> <span class='certo'>e a</span> próxima geração <u>possuí</u> <span class='certo'>possui</span> função determinante contra a ignorância.</span></p>",
    "analise": "Texto fraco, que começa mal, com divagações confusas na introdução, melhora no terceiro e em parte do quarto parágrafo, no que seria o desenvolvimento, mas volta a enfraquecer no que deveria ser uma conclusão. Faltam coerência e coesão, dois requisitos básicos para que um texto se transforme numa dissertação. A própria compreensão que o autor teve do tema é questionável."
  },
  {
    "titulo": "O sucesso está dentro ou fora?",
    "nota": 4.0,
    "texto": " É habitual em nosso país, nos  depararmos nos noticiários e redes sociais com casos de violência, falta de recursos e descasos nas escolas públicas brasileiras. Pesquisas também apontam que um em cada cinco estudantes do ensino fundamental das escolas públicas não atingem  os níveis mínimos de alfabetização em leitura, escrita e matemática, porém, dentro desta  triste realidade  existem contrapontos, como é o caso do filho do pedreiro com a catadora de castanhas, Ismael do Nascimento Silva.<br> <br> Ismael do Nascimento Silva se formou no curso de direito este  ano e  durante sua colação de grau  homenageou seus pais, os referindo  como seus heróis. Filho de trabalhadores de classe baixa e estudante de escolas públicas, sempre teve força de vontade e coragem para superar todas as dificuldades que apareceriam  em seu caminho. Ismael, agora advogado, relata em entrevistas o quão difícil foi sua caminhada, contudo, sempre contou com o apoio emocional e afetivo de seus pais. <br> <br> Então, nos deparamos com a seguinte questão – O sucesso vem da escola ou do esforço individual?<br> <br> Acredito que não possamos atribuir como  garantia de sucesso apenas na  escola ou então no  esforço individual. O sucesso é um conjunto de fatores, que se trabalhados agrupados,  podem sim  garantir êxito ao estudante.<br> <br> Penso que  para o desenvolvimento do bom aluno, é necessário que o mesmo  primeiramente encontre dentro de  casa apoio, dialogo  e amor junto a sua família. Uma criança que recebe atenção e princípios, logo intende  e diferencia o certo do errado, passará  a valorizar mais seus estudos e consequentemente seu futuro. Em seguida atribuímos  como um segundo fator para alcançar o êxito, a escola e seus professores. Escolas atrativas  para crianças e adolescentes  e professores motivados a ensinar podem ajudar a construir futuros brilhantes.<br> <br> Alcançar o sucesso é algo muito subjetivo, necessita da contribuição de fatores externos como também de motivação própria, aquela que nos faz enxergar à frente de toda a adversidade. Para muitos o sucesso nunca é conquistado, ele se encontra na coragem de a cada desafio cumprido almejar novos sonhos e conquistas .<BR>",
    "texto_corrigido": "<p> <span class='erro'>É habitual em nosso <u>país, nos</u> <span class='certo'>país nos</span> depararmos nos noticiários e redes sociais com casos de violência, falta de recursos e descasos nas escolas públicas brasileiras. Pesquisas também apontam que um em cada cinco estudantes do ensino fundamental das escolas públicas não <u>atingem</u> <span class='certo'>atinge</span> os níveis mínimos de alfabetização em leitura, escrita e matemática, porém, <u>dentro desta</u> <span class='certo'>nessa</span> triste <u>realidade</u> <span class='certo'>realidade,</span> existem contrapontos, como é o caso do filho do pedreiro com a catadora de castanhas, Ismael do Nascimento Silva.<br> <br> Ismael do Nascimento Silva se formou no curso de direito <u>este</u> <span class='certo'>neste</span> ano <u>e</u> <span class='certo'>e,</span> durante sua colação de <u>grau</u> <span class='certo'>grau,</span> homenageou seus pais, <u>os referindo</u> <span class='certo'>referindo-se a eles</span> como seus heróis. Filho de trabalhadores de classe baixa e estudante de escolas públicas, sempre teve força de vontade e coragem para superar todas as dificuldades que <u>apareceriam</u> <span class='certo'>apareceram</span> em seu caminho. Ismael, agora advogado, relata em entrevistas o quão difícil foi sua caminhada, contudo, sempre contou com o apoio emocional e afetivo de seus pais. </span><br> <br> Então, nos deparamos com a seguinte questão – O sucesso vem da escola ou do esforço individual?<br> <br> Acredito que não possamos <u>atribuir como</u> <span class='certo'>atribuir</span> garantia de sucesso apenas <u>na</u> <span class='certo'>à</span> escola ou então <u>no</u> <span class='certo'>ao</span> esforço individual. O sucesso é <span class='erro'>um conjunto de fatores, que se trabalhados agrupados, </span> <u>podem sim</u> <span class='certo'>podem, sim,</span> garantir êxito ao estudante.<br> <br> Penso <u>que</u> <span class='certo'>que,</span> para o desenvolvimento do bom aluno, é necessário que <u>o mesmo</u> <span class='certo'>ele</span> primeiramente encontre <u>dentro de</u> <span class='certo'>em</span> casa apoio, <u>dialogo</u> <span class='certo'>diálogo</span> e amor junto a sua família. Uma criança que recebe <span class='erro'>atenção e princípios</span>, logo <u>intende</u> <span class='certo'>entende</span> e diferencia o certo do errado, <u>passará</u> <span class='certo'>passando</span> a valorizar mais seus estudos e consequentemente seu futuro. Em seguida <u>atribuímos</u> <span class='certo'>consideramos,</span> como um segundo fator para alcançar o êxito, a escola e seus professores. Escolas <u>atrativas</u> <span class='certo'>atraentes</span> para crianças e <u>adolescentes</u> <span class='certo'>adolescentes</span> e professores motivados a ensinar podem ajudar a construir futuros brilhantes.<br> <br> <span class='erro'>Alcançar o sucesso é algo muito subjetivo</span>, necessita da contribuição de fatores externos como também de motivação própria, aquela que nos faz enxergar à frente de toda a adversidade. Para muitos o sucesso nunca é conquistado, ele se encontra na coragem <u>de a cada desafio cumprido almejar novos sonhos e conquistas</u> <span class='certo'>de almejar novos sonhos e conquistas a cada desafio vencido</span>.</p>",
    "analise": "O texto é razoável, principalmente a partir do quarto parágrafo, em que o aluno começa a argumentar, mas peca pela prolixidade dos três parágrafos inciais que constituem uma introdução excessivamente longa, o que é desnecessário. Ou seja, em termos estruturais, o autor demonstra não saber organizar equilibradamente as partes do conjunto que é uma dissertação. Há também muitos problemas de linguagem que vão de escolhas inadequadas do vocabulário a erros de regência."
  },
  {
    "titulo": "(Sem título 085)",
    "nota": 2.5,
    "texto": " A escola foi criada para trazer mais educação para as pessoas que a frequentam, mas não podemos deixar de lado que deve haver um pouco de interesse por parte dos alunos.<br> <br> A situação da escolaridade no Brasil não é nada animadora, há  alunos que mau  sabem ler e escrever e há professores que não se importam com alunos e dão qualquer atividade  mesmo sem explicar nada. <br> <br> Alunos de escola pública que querem estudar e ter 'sucesso'  sofrem muito nos dias de hoje, pois não está fácil, é ônibus lotado, pessoas que moram em  roça ou em lugares perigosos demais. <br> <br> O 'sucesso'  vem da luta e persistência que se deve ter, nas condições de vida de hoje, pra  quem é pobre querer alcançar algo é muito lamentável .<br> <br> Há projeto do governo para a educação, mas falta melhorar muito ainda as estradas, merendas, professores, segurança, transporte, e também o interesse do aluno é essencial, pois não se pode chegar ao sucesso se não correr atrás, os pais devem incentivar os filhos a lerem  mais, estudar em  devido horário para que seja alcançado o 'sucesso'  tão desejado.<BR>",
    "texto_corrigido": "<p> <span class='erro'>A escola foi criada para trazer mais educação</span> para as pessoas que a frequentam, mas não podemos deixar de lado que deve haver um pouco de interesse por parte dos alunos.<br> <br> A situação da escolaridade no Brasil não é nada <u>animadora, há</u> <span class='certo'>animadora. Há</span> alunos que <u>mau</u> <span class='certo'>mal</span> sabem ler e escrever e há professores que não se importam com alunos e <span class='erro'>dão qualquer <u>atividade</u> <span class='certo'>atividade,</span> mesmo sem explicar nada. </span><br> <br> Alunos de escola pública que querem estudar e ter <span class='erro'>'sucesso'</span> <span class='certo'>sucesso</span> sofrem muito nos dias de hoje, <span class='erro'>pois não está fácil, é ônibus lotado, pessoas que moram <u>em</u> <span class='certo'>na</span> roça ou em lugares perigosos demais. </span><br> <br> O <span class='erro'>'sucesso' <span class='certo'>sucesso</span> vem da luta e persistência que se deve ter, nas condições de vida de hoje, <u>pra</u> <span class='certo'>para</span> quem é pobre querer alcançar algo é muito <u>lamentável</u> <span class='certo'>difícil</span>.<br> <br> Há projeto do governo para a educação, mas falta melhorar muito ainda as estradas, merendas, professores, segurança, transporte, e também o interesse do aluno é essencial</span>, pois não se pode chegar ao sucesso <span class='erro'>se não correr atrás</span>, os pais devem incentivar os filhos a <u>lerem</u> <span class='certo'>ler</span> mais, estudar <u>em</u> <span class='certo'>no</span> devido horário para que seja alcançado o <span class='erro'>'sucesso' </span><span class='certo'>sucesso</span> tão desejado.</p>",
    "analise": "Texto fraco, escrito majoritariamente em norma coloquial. Não é uma dissertação, mas declarações avulsas em que o autor demonstra uma visão simplificadora da realidade, apresenta declarações sem a devida fundamentação e comete vários erros gramaticais."
  },
  {
    "titulo": "Quando a exceção vira notícia",
    "nota": 7.5,
    "texto": " Ainda que existam casos de alunos que conseguiram ascender em sua vida acadêmica de forma brilhante, são evidentes as consequências da desigualdade social no panorama da educação. Esses eventos de exceção tomam  destaque na mídia convencional por seu teor excepcional e  que levanta dúvidas quanto à capacidade do sistema de ensino para os cidadãos mais pobres.<br> <br> Neste cenário desfavorável, alternativas surgem e animam o jovem estudante, como o sistema de cotas. Esta saída promete ao aluno uma perspectiva maior numa sociedade excludente em  que é obrigado a lidar todos os dias. Ainda que a parte majoritária do pais seja marcada pela pobreza. <br> <br> Não obstante, políticas de esfera regional ou nacional devem ser tomadas para que a educação pública e privada diminuam a disparidade entre si, possibilitando à  uma maior porcentagem da população de usufruir  das oportunidades  que a minoria é contemplada.<br> <br> Portanto, à  curto ou médio prazo, com investimentos na infraestrutura e qualidade de ensino, além de programas de incentivo, os eventos de exceção, como pobres ingressando na faculdades com louvores, deixariam de ser dignos de nota nos jornais e os tornariam apenas membros comuns de uma sociedade mais igualitária com oportunidades à  todos.<BR>",
    "texto_corrigido": "<p> Ainda que existam casos de alunos que conseguiram ascender em sua vida acadêmica de forma brilhante, são evidentes as consequências da desigualdade social no panorama da educação. Esses eventos de exceção <u>tomam</u> <span class='certo'>ganham</span> destaque na mídia convencional por seu teor <u>excepcional e</u> <span class='certo'>exepcional,</span> que levanta dúvidas quanto à capacidade do sistema de ensino para os cidadãos mais pobres.<br> <br> Neste cenário desfavorável, alternativas surgem e animam o jovem estudante, como o sistema de cotas. Esta saída promete ao aluno uma perspectiva maior numa sociedade excludente <u>em</u> <span class='certo'>com</span> que é obrigado a lidar todos os dias. <span class='erro'>Ainda que a parte majoritária do pais seja marcada pela pobreza. </span><br> <br> Não obstante, políticas de esfera regional ou nacional devem ser tomadas para que a educação pública e privada diminuam a disparidade entre si, possibilitando <u>à </u><span class='certo'>a</span> uma maior porcentagem da população <u>de usufruir</u> <span class='certo'>usufruir</span> das oportunidades <span class='certo'>com</span> que a minoria é contemplada.<br> <br> Portanto, <u>à</u> <span class='certo'>a</span> curto ou médio prazo, com investimentos na infraestrutura e qualidade de ensino, além de programas de incentivo, <span class='erro'>os eventos de exceção, como pobres ingressando na faculdades com louvores, deixariam de ser dignos de nota nos jornais e os tornariam apenas membros comuns de uma sociedade mais igualitária com oportunidades <u>à</u> <span class='certo'>a</span> todos</span>.</p>",
    "analise": "Texto bom, que, porém, dá um enfoque muito peculiar à proposta de redação e deixa sem resposta a pergunta que traduz a essência do tema. O autor reduz a um fenômeno midiático o esforço daqueles que estudaram em condições adversas e conseguiram atingir seus objetivos. Isso é um equívoco. Muito antes da mídia atingir o alcance que tem hoje, já havia casos de gente humilde que fazia sucesso em suas áreas de atuação, como é o caso de Machado de Assis e André Rebouças. Enfim, essa é uma questão de conteúdo: o aluno interpreta o tema de acordo com as suas referências ideológicas. Independentemente disso, há também problemas de linguagem relativamente graves. Mas o texto se salva, pois segue a estrutura dissertativa e o aluno demonstra capacidade de argumentar em defesa de um ponto de vista."
  },
  {
    "titulo": "(Sem título 084)",
    "nota": 0.0,
    "texto": " Hoje dependemos igualmente da qualidade de ensino e do esforço individual do aluno, pois o sucesso só é conquistado deste modo.<br> <br> Nos dias de hoje  com inúmeros casos de alunos de baixa renda, ou  alunos sem apoio familiar conseguirem o tão sonhado emprego,  fica claramente explícito que com determinação e esforço o sucesso é possível.<br> <br> Entretanto, para o sucesso ser mais facilmente alcançado  a escola tem um importante papel, a escola tem como prioridade aperfeiçoar a capacidade do aluno.<br> <br> Logo, com boa qualidade de ensino e grande desempenho do aluno  o sucesso é facilmente alcançado.<BR>",
    "texto_corrigido": "<p> <span class='erro'><u>Hoje</u> dependemos igualmente da qualidade de ensino e do esforço individual do aluno, pois o <u>sucesso</u> só é conquistado deste modo.<br> <br> <u>Nos dias de hoje</u> <span class='certo'>hoje,</span> com inúmeros casos de alunos de baixa <u>renda, ou</u> <span class='certo'>renda ou</span> alunos sem apoio familiar conseguirem <u>o tão sonhado emprego, </u> fica claramente explícito que com determinação e esforço o <u>sucesso</u> é possível.<br> <br> Entretanto, para o <u>sucesso</u> ser mais <u>facilmente alcançado</u> <span class='certo'>alcançado,</span> <u>a escola tem</u> um importante papel, <u>a escola tem</u> como prioridade aperfeiçoar a capacidade do aluno.<br> <br> Logo, com boa qualidade de ensino e <u>grande desempenho</u> do <u>aluno</u> <span class='certo'>aluno,</span> o <u>sucesso é facilmente alcançado.</u></span></p>",
    "analise": "Texto muito fraco, em todos os sentidos. Não é uma dissertação, pois não há nem introdução nem argumentação propriamente dita. Há uma tese lançada abruptamente no primeiro parágrafo (a de que a escola e o esforço individual são necessários para o sucesso na educação) e duas afirmações que simultaneamente contradizem e reiteram essa tese, para chegar a uma conclusão que é pura obviedade e repetição do que já foi dito. A impressão que fica é a de que o autor é imaturo demais para se encontrar no ensino médio. Então, o que caracteriza esse texto? Redundância, infantilidade e banalidade... É uma pena, mas é impossível atribuir outra nota, além de zero."
  },
  {
    "titulo": "Responsabilidade com os estudos",
    "nota": 2.5,
    "texto": " O ensino no Brasil está cada vez mais precário, a  falta de comprometimento do governo e da população com a educação está cada vez mais nítida. Porém, a cada dia  vemos jovens de origem humilde conquistando vagas na universidade e se formando, deixando para trás pessoas que são consideradas 'escolarizadas'.<br> <br> Do que adianta ter um ensino de alta qualidade se os estudantes não se esforçarem? Mas será que vale apena prejudicar a minoria só por causa dos interessados?  Quando os estudantes almejam aquela  vaga na universidade, eles buscam vários meios para conseguir conhecimento  não se limitam apenas no  conteúdo que é oferecido na escola, vão atrás de novas  fontes como: biblioteca  e internet. É isso que diferencia os estudantes dedicados dos que apenas brincam de estudar.<br> <br> É necessário de  uma intervenção do governo na educação, pois esses jovens dedicados aos estudos necessitam receber apoio como: matérias,  ensino com qualidade. E os jovens desinteressados precisam de incentivos para que comecem  se interessar cada vez mais pela vida acadêmica.<br> <br> Portanto, estudantes mais esforçados tem  mais sucesso do que aqueles que ficam apenas parado, independente se estuda ou não em escola pública. Contudo  por mais que haja estudantes interessados em aprender  é preciso ter um suporte por parte do governo, que dê uma base há  esses jovens para que eles possam aderir cada vez mais  conhecimento. <BR>",
    "texto_corrigido": "<p> O ensino no Brasil está cada vez mais <u>precário, a</u> <span class='certo'>precário. A</span> falta de comprometimento do governo e da população com a educação está cada vez mais nítida. Porém, a cada <u>dia</u> <span class='certo'>dia que passa,</span> vemos jovens de origem humilde conquistando vagas na universidade e se formando, <span class='erro'>deixando para trás pessoas que são consideradas 'escolarizadas'.<br> <br> Do que adianta ter um ensino de alta qualidade se os estudantes não se esforçarem? Mas será que vale apena prejudicar a minoria só por causa dos interessados? </span> Quando os estudantes almejam <u>aquela</u> <span class='certo'>uma</span> vaga na universidade, eles buscam vários meios para conseguir conhecimento <span class='certo'>e</span> não se limitam apenas <u>no</u> <span class='certo'>ao</span> conteúdo que é oferecido na escola, vão atrás de <u>novas</u> <span class='certo'>outras</span> fontes <u>como: biblioteca</u> <span class='certo'>como as bibliotecas</span> e internet. É isso que diferencia os estudantes dedicados dos que apenas brincam de estudar.<br> <br> É <u>necessário de</u> <span class='certo'>necessária</span> <span class='erro'>uma intervenção do governo na educação, pois esses jovens dedicados aos estudos necessitam receber apoio <u>como: matérias</u>, <span class='certo'>como matérias e</span> ensino com qualidade</span>. E os jovens desinteressados precisam de incentivos para que comecem <span class='certo'>a</span> se interessar cada vez mais pela vida acadêmica.<br> <br> Portanto, estudantes mais esforçados <u>tem</u> <span class='certo'>têm</span> mais sucesso do que aqueles que ficam apenas <u>parado, independente se estuda ou não em escola pública. Contudo</u> <span class='certo'>parados, independentemente de estudarem ou não em escolas públicas. Contudo,</span> por mais que haja estudantes interessados em <u>aprender</u> <span class='certo'>aprender,</span> é preciso ter <span class='erro'>um suporte por parte do governo, que dê uma base <u>há</u> <span class='certo'>a</span> esses jovens para que eles possam aderir cada vez mais <span class='certo'>ao</span> conhecimento. </span></p>",
    "analise": "Texto fraco, marcado por trechos confusos, ambíguos ou incompreensíveis. Além disso, trata-se de quatro declarações avulsas em que o aluno parece não saber exatamente qual o seu ponto de vista sobre o assunto: tanto afirma que o esforço individual é o fundamental para obter sucesso nos estudos, quanto afirma que o governo precisa intervir para melhorar a escola, sem mostrar como os dois fatos se coadunam. Além dos problemas de conteúdo, há problemas de linguagem e erros gramaticais."
  },
  {
    "titulo": "Aluno e escola de mãos dadas",
    "nota": 7.0,
    "texto": " O esforço individual pode determinar o sucesso, mas uma escola preparada potencializa as  chances. O conjunto  dos dois fatores permite o  bom desenvolvimento do aluno. E, assim, a trilha de sucesso alcançado  pelos estudos será possível.  <br> <br> Apesar de haver casos de estudantes que venceram por seus próprios esforços, eles ainda são exceções. Na verdade, exemplos como esses deveriam ser regra, mas nem todos possuem a mesma determinação. Uma escola que desestimula, torna  tudo ainda mais difícil.<br> <br> Antes das cotas, por exemplo, dificilmente um aluno de escola pública passava em cursos concorridos, como medicina. Isso não significa que ele não se esforçou, porém  as condições de sua escola  não permitia  superar os concorrentes de escolas privadas  mais preparadas .<br> <br> No Brasil, vários jovens precisam viajar horas, não possuem alimentação adequada e falta material didático na escola . Outros fatores  como professores insuficientes e desestimulados, infraestrutura precária e má gestão  contribuem para o fracasso desses estudantes. Logo, a própria força de vontade, muitas vezes  não é suficiente.<br> <br> Portanto, se deve promover  uma educação de qualidade aos estudantes. Para isso, são necessárias escolas eficientes, com professores motivados e um bom incentivo  ao aluno. E então, juntamente com seus esforços, o estudante terá um futuro brilhante.<BR>",
    "texto_corrigido": "<p> O esforço individual pode determinar o sucesso, mas uma escola preparada potencializa <u>as</u> <span class='certo'>essas</span> chances. <u>O conjunto</u> <span class='certo'>A soma</span> dos dois fatores <u>permite o</u> <span class='certo'>resulta no</span> bom desenvolvimento do aluno. <span class='erro'>E, assim, a trilha de sucesso alcançado</span> <span class='certo'>alcançada</span> <u>pelos estudos será possível. </u> <span class='certo'>aluno, proporcionando o sucesso.</span><br> <br> Apesar de haver casos de estudantes que venceram por seus próprios esforços, eles ainda são exceções. Na verdade, exemplos como esses deveriam ser regra, mas nem todos possuem a mesma determinação. Uma escola que <u>desestimula, torna</u> <span class='certo'>desestimula torna</span> tudo ainda mais difícil.<br> <br> Antes das cotas, por exemplo, dificilmente um aluno de escola pública passava em cursos concorridos, como medicina. Isso não significa que ele não <u>se esforçou, porém</u> <span class='certo'>tenha se esforçado. Ao contrário, foram</span> as condições de sua escola <span class='certo'>que</span> não <u>permitia</u> <span class='certo'>lhe permitiram</span> superar os concorrentes de escolas <u>privadas</u> <span class='certo'>privadas,</span> mais <u>preparadas</u> <span class='certo'>preparados</span>.<br> <br> No Brasil, vários jovens precisam <u>viajar horas, não possuem alimentação adequada e falta material didático na escola</u> <span class='certo'>viajar horas para ir à escola, onde não encontram nem alimentação nem material didático</span>. Outros <u>fatores</u> <span class='certo'>fatores,</span> como professores insuficientes e desestimulados, infraestrutura precária e má <u>gestão</u> <span class='certo'>gestão,</span> contribuem para o fracasso desses estudantes. Logo, a própria força de vontade, muitas <u>vezes</u> <span class='certo'>vezes,</span> não é suficiente.<br> <br> Portanto, <u>se deve promover</u> <span class='certo'>deve-se oferecer</span> uma educação de qualidade aos estudantes. Para isso, são necessárias escolas eficientes, com professores motivados e <u>um bom incentivo</u> <span class='certo'>incentivos</span> ao aluno. E então, juntamente com seus esforços, o estudante terá <span class='erro'>um futuro brilhante</span>.</p>",
    "analise": "Texto bom, com muitas imprecisões linguísticas, cujas correções apontamos em verde. É importante notar como o texto melhora na medida em que se usam vocábulos mais adequados às ideias que devem ser exprimidas e recursos coesivos que conectem bem essas ideias, fazendo com que todas as partes resultem num todo e não simplesmente em declarações avulsas aglomeradas a esmo. Por exemplo, logo de início, quando o autor fala em potencializar chances, o leitor pode se perguntar chances de quê? No entanto, quando se usa essas chances fica claro que se trata das chances de determinar o sucesso. Igualmente, dizer que o conjunto permite não está errado, mas o sentido da frase fica muito mais claro quando se fala em soma e resultado. De resto, o texto é exemplar: o aluno soube introduzir corretamente o tema e apresentar sua opinião sobre ele, defendendo-a com argumentos sólidos, dos quais decorre a conclusão."
  },
  {
    "titulo": "Responsáveis pelo próprio sucesso",
    "nota": 3.0,
    "texto": " Atualmente, é visível a decadência da educação brasileira. A baixa qualidade do ensino no país é evidenciada dia após dia  com índices preocupante  tornando a realidade brasileira uma situação preocupante. Será possível o aluno correr atrás do seu próprio sucesso sem depender da educação oferecida pela escola?<br> <br> No Enem em 2014  8,5% dos alunos tiraram nota zero em redação e apenas 0,004% tiraram a nota máxima, isso evidencia claramente a baixa qualidade no ensino do país  já que um em cada cinco alunos do 3º ano do ensino fundamental não possui os mínimos requisitos de alfabetização e leitura. <br> <br> O primeiro detento a ter nível superior do Estado de São Paulo já se destaca. O diploma foi obtido através de uma parceria com uma universidade que oferece a modalidade de ensino á  distância, sendo o detento um exemplo de superação e esforço próprio em busca da educação.<br> <br> É necessário que o aluno tenha a capacidade de perceber que a educação também depende dele, para que possa ir atrás de uma qualidade de educação  sem depender do que é oferecido pela escola.<BR>",
    "texto_corrigido": "<p> Atualmente, é visível a <span class='erro'>decadência</span> da educação brasileira. A baixa qualidade do ensino no país é evidenciada dia após <u>dia</u> <span class='certo'> [dia,] </span> com índices <span class='erro'><u>preocupante</u></span> <span class='certo'>preocupantes,</span> tornando a realidade brasileira uma situação <span class='erro'>preocupante</span>. Será possível o aluno <span class='erro'>correr atrás</span> do seu próprio sucesso sem depender da educação oferecida pela escola?<br> <br> <span class='erro'>No <u>Enem em 2014</u> <span class='certo'>Enem, em 2014,</span> 8,5% dos alunos tiraram nota zero em redação e apenas 0,004% tiraram a nota máxima, isso evidencia claramente a baixa qualidade no ensino do <u>país</u> <span class='certo'>país,</span> já que um em cada cinco alunos do 3º ano do ensino fundamental não possui os mínimos requisitos de alfabetização e leitura. </span><br> <br> O primeiro detento a ter nível superior do Estado de São Paulo já <span class='erro'>se destaca</span>. O diploma foi obtido através de uma <span class='erro'>parceria com uma universidade</span> que oferece a modalidade de ensino <u>á</u> <span class='certo'>à</span> distância, sendo o detento um exemplo de superação e esforço próprio em busca da educação.<br> <br> É necessário que o aluno tenha a capacidade de perceber que a educação <span class='erro'>também</span> depende dele, para que possa <span class='erro'>ir atrás</span> de uma <u>qualidade de educação</u> <span class='certo'>educação de qualidade,</span> sem depender do que é oferecido pela escola.</p>",
    "analise": "Texto fraco. Mal chega a ser uma dissertação, mas quatro parágrafos avulsos em que o aluno apresenta muito genericamente a situação da educação no pais e afirma que cabe ao indivíduo buscar superar esta situação. Há um parágrafo inteiro marcado pela confusão e várias passagens ambíguas ou incompletas, quando não paradoxais."
  },
  {
    "titulo": "Determinação: A chave de tudo",
    "nota": 4.0,
    "texto": " No Brasil, vários estudantes questionam ou até mesmo reclamam da educação em escolas públicas. Uma dessas insatisfações é pelo  fato de não conseguir ingressar no ensino superior.<br> <br> Não devemos deixar de ressaltar que realmente  nosso país apresenta imensa dificuldade quando  se refere a  educação. Dados estatísticos demonstram que ao menos um a cada cinco estudantes do terceiro ano do fundamental não apresentam  requisitos mínimos de alfabetização  em leitura, escrita e matemática.<br> <br> Diante desse panorama  ainda encontramos casos de sucesso e superação, como por exemplo, o estudante Ismael do Nascimento Silva  que é filho de um pedreiro e de uma catadora de castanhas, e apesar desses obstáculos conseguiu se formar em direito no Piauí. Outro caso ocorreu com o detento Venilton Leonardo Vinci que se formou em pedagogia e já pensa em realizar uma pós graduação .<br> <br> Verificamos que independente  de circunstâncias e obstáculos que a vida nos proporciona , seja ele se o indivíduo estuda numa escola privada ou pública, ou se o mesmo é pobre ou rico , se tivermos determinação e esforço independente  do que tivermos que enfrentar, sem dúvidas alcançaremos um grande êxito educacional como ocorreu com Ismael e Venilton.<BR>",
    "texto_corrigido": "<p> <span class='erro'>No Brasil, vários estudantes questionam ou até mesmo reclamam da educação em escolas públicas. Uma dessas insatisfações é <u>pelo</u> <span class='certo'>o</span> fato de não conseguir ingressar no ensino superior.<br> <br> Não devemos deixar de ressaltar <u>que</u></span><u> realmente</u> <span class='certo'>que, realmente,</span> nosso país apresenta imensa dificuldade <u>quando</u> <span class='certo'>no que</span> se refere <u>a</u> <span class='certo'>à</span> educação. Dados estatísticos demonstram que ao menos um a cada cinco estudantes do terceiro ano do fundamental não <u>apresentam</u> <span class='certo'>apresenta</span> <u>requisitos mínimos de alfabetização</u> <span class='certo'>requisitos mínimos</span> em leitura, escrita e matemática.<br> <br> Diante desse <u>panorama</u> <span class='certo'>panorama,</span> ainda encontramos casos de sucesso e superação, como por exemplo, o estudante Ismael do Nascimento <u>Silva</u> <span class='certo'>Silva,</span> que é filho de um pedreiro e de uma catadora de castanhas, e apesar <span class='erro'>desses obstáculos</span> conseguiu se formar em direito no Piauí. Outro caso ocorreu com o detento Venilton Leonardo Vinci que se formou em pedagogia e já pensa em realizar uma <u>pós graduação</u> <span class='certo'>pós-graduação</span>.<br> <br> <span class='erro'>Verificamos <u>que</u></span><u> independente</u> <span class='certo'>que, independentemente</span> de circunstâncias e obstáculos que a vida <u>nos proporciona , seja ele se o indivíduo estuda numa escola privada ou pública, ou se o mesmo é pobre ou rico</u> <span class='certo'>nos apresenta, estudemos numa escola pública ou privada, sejamos pobres ou ricos</span>, se <span class='erro'>tivermos</span> determinação e esforço <u>independente</u> <span class='certo'>independentemente</span> do que <span class='erro'>tivermos</span> que enfrentar, sem dúvidas alcançaremos um grande êxito educacional como ocorreu com Ismael e Venilton.</p>",
    "analise": "Texto regular, que poderia melhorar, se o aluno lhe desse uma estrutura mais coesa e desenvolvesse um pouco mais a sua argumentação. Basicamente, ele diz que a presença de exceções à regra (Ismael e Venilton) garante que o sucesso depende somente do esforço individual. Ora, como raciocínio, isso é uma constatação simplista. Some-se a esse simplismo, que pode ser somente um sinal de imaturidade, aos problemas estruturais e aos erros e é impossível atribuir uma nota acima de 4,0 ao texto. Os comentários a seguir reiteram essa avaliação."
  },
  {
    "titulo": "Querer, poder, conseguir: faça!",
    "nota": 9.0,
    "texto": " Ao analisar a trajetória de pessoas que cresceram na vida, encontra-se  alguns fatores em comuns  na vida delas: foco, perseverança, dedicação e confiança. Dentre vários , esses são os principais segredos para obter êxito em qualquer âmbito social. Para isso, é necessário abrir mão de vários prazeres da vida. E, diga-se de passagem, nos dias atuais isso não é uma tarefa fácil.<br> <br> Em qualquer que seja a situação, apenas uma boa estrutura (espaço e professores) não traz sucesso. Ela é de fundamental importância, mas por si só não garante bons resultados. Assim como no esporte – quando o atleta treina insistentemente visando o máximo de si – e na música – quando o músico ensaia sem parar uma nova canção – nos estudos acontecem  a mesma coisa. Determinação para vencer diversos obstáculos que surgem no caminho  como por exemplo o cansaço, a  dificuldade na locomoção até às escolas e  além de inúmeros motivos que fazem com que o aluno fique desmotivado de tudo. Não é fácil!<br> <br> Outra preocupação constante é que uma nova era veio com tudo. Uma tal de era da informação. Redes sociais é  o que não faltam São uma curtida aqui, uma comentada lá e uma compartilhada acolá.  Ficar desconectado  nesse mundo  equivale a viver na caverna de Platão. Mas quem diria, a  busca do sucesso quase sempre obriga a cometer justamente o contrário, ou seja, voltar à caverna, isolar-se em virtude de um foco preestabelecido.<br> <br> Portanto, entende-se que o segredo do sucesso vem de cada pessoa. Basta que cada uma delas trace metas, estabeleça  foco e reconheça seus limites, mas não se prenda a eles. Afinal, 'querer' é para todos, 'poder' é para alguns e para 'conseguir' é preciso de uma simples atitude: 'vá e faça'!<BR>",
    "texto_corrigido": "<p> Ao analisar a trajetória de pessoas que cresceram na vida, <u>encontra-se</u> <span class='certo'>encontram-se</span> alguns fatores em <u>comuns</u> <span class='certo'>comum</span> na vida delas: foco, perseverança, dedicação e confiança. Dentre vários <span class='certo'>outros</span>, esses são os principais segredos para obter êxito em qualquer âmbito social. Para isso, é necessário abrir mão de vários prazeres da vida. E, diga-se de passagem, nos dias atuais isso não é uma tarefa fácil.<br> <br> Em qualquer que seja a situação, apenas uma boa estrutura (<span class='erro'>espaço</span> e professores) não traz sucesso. Ela é de fundamental importância, mas por si só não garante bons resultados. Assim como no esporte – quando o atleta treina insistentemente visando o máximo de si – e na música – quando o músico ensaia sem parar uma nova canção – nos estudos <u>acontecem</u> <span class='certo'>acontece</span> a mesma coisa. Determinação para vencer diversos obstáculos que surgem no <u>caminho</u> <span class='certo'>caminho,</span> como por exemplo o <u>cansaço, a</u> <span class='certo'>cansaço e</span> dificuldade na locomoção até às <u>escolas e</u> <span class='certo'>escolas,</span> além de inúmeros motivos que fazem com que o aluno fique desmotivado de tudo. Não é fácil!<br> <br> Outra preocupação constante é que <span class='erro'>uma nova era veio com tudo. Uma tal de era da informação. Redes sociais <u>é</u> <span class='certo'>são</span> o que não <u>faltam</u></span> <span class='certo'>falta. É <span class='certo'>São</span> uma curtida aqui, uma comentada lá e uma compartilhada acolá. </span> Ficar <u>desconectado</u> <span class='certo'>desonectado,</span> nesse <u>mundo</u> <span class='certo'>mundo,</span> equivale a viver na caverna de Platão. <u>Mas quem diria, a</u> <span class='certo'>Mas, quem diria? A</span> busca do sucesso quase sempre obriga a cometer justamente o contrário, ou seja, voltar à caverna, isolar-se em virtude de um foco preestabelecido.<br> <br> Portanto, entende-se que o segredo do sucesso vem de cada pessoa. Basta que cada uma delas trace metas, estabeleça <span class='certo'>um</span> foco e reconheça seus limites, mas não se prenda a eles. Afinal, 'querer' é para todos, 'poder' é para alguns e para 'conseguir' é preciso de uma simples atitude: 'vá e faça'!</p>",
    "analise": "Texto muito bom, em que se encontram, inclusive, índices de autoria, com o que se quer dizer que a redação se afasta do texto padrão, meramente bem escrito e bem estruturado, para trazer uma marca da personalidade do autor. Ao mesmo tempo em que é um ponto muito positivo, contudo, isso leva o autor a uma informalidade – em especial no terceiro parágrafo – que escapa à norma culta, no sentido estrito. Mas a tendência dos examinadores atualmente seria aceitar esse pequeno desvido da norma, uma vez que usado adequadamente, com propriedade. Aqui, procuramos adotar uma postura muito rigorosa na correção para servir de alerta aos internautas. Então, diminuímos meio ponto nas competências 1 e 3. Acreditamos que, para outros examinadores, a nota do texto poderia variar entre 8,0 e 10,0."
  },
  {
    "titulo": "Em busca do sucesso",
    "nota": 3.5,
    "texto": " A educação no país a  muito tempo é considerada um direito de todo cidadão, o aprender é de fato  um importante adjetivo para o jovem/homem de amanhã. Entretanto nos últimos tempo, a Educação  do Brasil passa por um momento arcaico, responsabilizando assim o aluno por seu bom desempenho independente do que aprendido  em aula.<br> <br> Em busca de um melhor aprendizado para até uma aprovação em exames nacionais, jovens acabam recorrendo ao estudo individual por sua conta, uma vez que o estado /escola não cumpri  seu papel de forma eficaz e estimulante cabe a nós darmos 'conta'  de tamanho prejuízo. <br> <br> A falta de investimento em profissionais educadores muitas vezes refletem  no aluno insatisfeito quando o quesito é aprender, existe  em grande parte, um sentimento de abandono a  estudantes da rede pública, que dessa forma garantem seu saber através de outros meios como internet,  que de fato é o que supri  suas necessidades e dificuldade em relação ao ensino, resultando assim em seu prestígio no futuro.<br> <br> Visto que o sistema de aprendizado público deixa a desejar, seria necessário um maior investimento nos educadores da rede pública, sendo  assim um verdadeiro 'estímulo'  para o profissional, afinal  o professor é o responsável pelo saber do jovem. Campanhas em busca desse ajuste salarial precisam ser difundidas durante o ano e principalmente no período de eleições, dessa forma fazendo com que estado  invista mais na educação e principalmente em professores. <BR>",
    "texto_corrigido": "<p> A <span class='erro'>educação</span> no país <u>a</u> <span class='certo'>há</span> muito tempo é considerada um direito de todo <u>cidadão, o aprender é de fato</u> <span class='certo'>cidadão. Aprender é, de fato,</span> um importante <span class='erro'>adjetivo</span> para o jovem/homem de amanhã. <u>Entretanto nos últimos tempo, a <span class='erro'>Educação</span></u> <span class='certo'>Entretanto, nos últimos tempos, a educação </span> do Brasil <span class='erro'>passa por um momento arcaico, responsabilizando assim o aluno por seu bom <u>desempenho</u></span><u> independente do que aprendido</u> <span class='certo'>desempenho, independentemente do que aprendeu</span> em aula.<br> <br> Em busca de um melhor <span class='erro'>aprendizado para até uma aprovação em exames nacionais, <u>jovens acabam recorrendo ao estudo individual por sua conta, uma vez que o estado</u> <span class='certo'>Estado</span>/escola não <u>cumpri</u> <span class='certo'>cumpre</span> seu papel de forma eficaz e estimulante cabe a nós darmos <u>'conta' </u><span class='certo'>conta</span> de tamanho prejuízo. </span><br> <br> A <span class='erro'>falta de investimento em <u>profissionais educadores </u></span><u>muitas vezes refletem</u> <span class='certo'>professores, muitas vezes, resulta</span> no aluno insatisfeito quando o quesito é <u>aprender, existe</u> <span class='certo'>aprender. Exsiste,</span> em grande parte, <span class='erro'>um sentimento de abandono <u>a</u> <span class='certo'>da parte dos</span> estudantes da rede pública, que dessa forma garantem seu saber através de outros meios como internet, </span> que de fato é o que <u>supri</u> <span class='certo'>supre</span> suas necessidades e dificuldade em relação ao ensino, resultando assim em seu prestígio no futuro.<br> <br> Visto que o sistema de aprendizado público deixa a desejar, <span class='erro'>seria necessário um maior investimento nos educadores da rede pública</span>, <u>sendo</u> <span class='certo'>o que pode trazer</span> assim um verdadeiro <u>'estímulo'</u> <span class='certo'>estímulo</span> para o <u>profissional, afinal</u> <span class='certo'>profissional. Afinal,</span> o professor é o responsável pelo saber do jovem. Campanhas em busca desse ajuste salarial precisam ser difundidas durante o ano e principalmente no período de eleições, dessa forma fazendo com que <u>estado</u> <span class='certo'>o Estado</span> <span class='erro'>invista mais na educação e principalmente em professores. </span></p>",
    "analise": "Texto fraco, com um título inadequado, pois não reflete o conjunto do texto, e erros graves. Particularmente, em termos de estrutura, o texto é muito redundante: o aluno repete apenas duas ideias durante a redação inteira: primeiro, que o aluno precisa se virar por conta própria; segundo, que é preciso investir em professores. Neste último caso, a fórmula é até ambígua, pois o que exatamente significa investir em professores: pagar mais, aprimorar a formação dos mestres, garantir-lhes um plano de carreira? Mas o autor nem se preocupa em destrinchar sua expressão, satisfazendo-se com repeti-la três vezes."
  },
  {
    "titulo": "Desejo de vencer",
    "nota": 3.0,
    "texto": " É praxe convivermos com pessoas sonhadoras em nosso cotidiano, sonhos como; ser medico <span class='texto-corrigido'>como ser médico, engenheiro, juiz , policial, etc, éetc.. É evidente que para realiza-los sera <span class='texto-corrigido'>resalizá-los será necessário um empenho, entretanto,  <span class='texto-corrigido'>empenho. Entretanto, o esforço vira, do <span class='texto-corrigido'>virá do instituto de ensino ou, de <span class='texto-corrigido'>ou de quem almeja tal objetivo?<br> <br> Sabemos que a situação educacional brasileira não esta <span class='texto-corrigido'>está favorável aos alunos que tem <span class='texto-corrigido'>têm o alvo de ser bem formado <span class='texto-corrigido'>formados, pois, escolas amestram seres sem a estrutura cabível para exercer a função que foi escolhida. <br> <br> Vemos superações incríveis, de cidadãos de baixa renda que esforçaram-se <span class='texto-corrigido'>se esforçaram e conseguiram seus diplomas, com <span class='texto-corrigido'>diplomas com honestidade, e hoje são exemplos para sociedade. Curiosamente, a maioria, vieram <span class='texto-corrigido'>maioria veio de escolas publicas <span class='texto-corrigido'>públicas, onde o ensino seria relativamente fraco, devido a <span class='texto-corrigido'>à falta de interesse dos professores.<br> <br> Portanto, o sucesso futuro que muitos buscam, depende somente de si mesmo, se não caminharmos na estrada que nos leva á <span class='texto-corrigido'>à realização dos nossos sonhos <span class='texto-corrigido'>sonhos, ninguém fara isso por nos <span class='texto-corrigido'>nós.<BR>",
    "texto_corrigido": "<p> É praxe convivermos com pessoas sonhadoras em nosso cotidiano, sonhos <u>como; ser medico</u> <span class='texto-corrigido'>como ser médico, engenheiro, juiz , policial, <u>etc, é</u>etc.. É</span> evidente que para <u>realiza-los sera</u> <span class='texto-corrigido'>resalizá-los será</span> necessário <u>um empenho, entretanto, </u> <span class='texto-corrigido'>empenho. Entretanto,</span> o esforço <u>vira, do</u> <span class='texto-corrigido'>virá do</span> instituto de ensino <u>ou, de</u> <span class='texto-corrigido'>ou de</span> quem almeja tal objetivo?<br> <br> Sabemos que a situação educacional brasileira não <u>esta</u> <span class='texto-corrigido'>está</span> favorável aos alunos que <u>tem</u> <span class='texto-corrigido'>têm</span> o alvo de ser bem <u>formado</u> <span class='texto-corrigido'>formados</span>, pois, escolas <span class='erro'>amestram seres sem a estrutura cabível para exercer a função que foi escolhida. </span><br> <br> Vemos superações incríveis, de cidadãos de baixa renda que <u>esforçaram-se</u> <span class='texto-corrigido'>se esforçaram</span> e conseguiram seus <span class='erro'><u>diplomas, com</u></span> <span class='texto-corrigido'>diplomas com</span> <span class='erro'>honestidade</span>, e hoje são exemplos para sociedade. Curiosamente, a <u>maioria, vieram</u> <span class='texto-corrigido'>maioria veio</span> de escolas <u>publicas</u> <span class='texto-corrigido'>públicas</span>, onde o ensino seria relativamente fraco, <span class='erro'>devido <u>a</u> <span class='texto-corrigido'>à</span> falta de interesse dos professores</span>.<br> <br> Portanto, o sucesso futuro que <span class='erro'>muitos buscam</span>, depende somente <span class='erro'>de si mesmo</span>, se não <span class='erro'>caminharmos</span> na estrada que nos leva <u>á</u> <span class='texto-corrigido'>à</span> realização dos nossos <u>sonhos</u> <span class='texto-corrigido'>sonhos,</span> ninguém fara isso por <u>nos</u> <span class='texto-corrigido'>nós</span>.</p>",
    "analise": "Texto fraco, prejudicado pela falta de coesão: há uma linha de raciocínio, mas os fatos que a compõem estão mal conectados entre si, de modo que parece não haver uma relação de causa e consequência entre as premissas e a conclusão. Disso decorre que o aluno apenas constata o que está na proposta: que há casos individuais de superação dos problemas existentes nas escolas públicas, sem procurar uma explicação para o fato. Além disso, o autor restringe sua reflexão ao ensino público, demonstrando não ter lido corretamente a coletânea. Finalmente, a grande quantidade de erros de linguagem contribui para uma nota ainda menor."
  },
  {
    "titulo": "Educação no Brasil",
    "nota": 4.0,
    "texto": " A educação no brasil ha  muito tempo tem vivido  uma situação complicada. São  vários exemplos que mostram a baixa qualidade de ensino no pais . Diante desses fatos é preciso perguntar: o sucesso nos estudos depende mais do esforço individual ou de escolas eficientes para produzir os resultados que se esperam?<br> <br> Segundos dados da ANA (Avaliação Nacional de Alfabetização), muitos estudantes do ensino publico tem  tirado péssimas notas em leitura, matemática e escrita. Assim, não é de assustar que, vários  alunos tenham tirado notas tão baixas na redação do Enem. E também que o Brasil é  um dos países com um dos índices de alfabetização mais baixos do mundo.<br> <br> Mesmo assim, nota-se também que tem ocorrido um numero, ainda que pequeno de estudantes que conseguem  vencer as barreiras, sem nem mesmo ter frequentado uma escola particular e, por seus próprios esforços, conseguem  tirar notas boas tanto nos vestibulares quanto no Enem.<br> <br> Em relação a  qualidade de ensino no brasil , é necessário que o governo intervenha nesta  situação e crie alternativas para a melhora do ensino do pais, investindo em escolas e universidades.<BR>",
    "texto_corrigido": "<p> A educação no <u>brasil ha</u> <span class='certo'>Brasil há</span> muito tempo <u>tem vivido</u> <span class='certo'>está vivendo</span> uma situação complicada. <u>São</u> <span class='certo'>Há</span> <span class='erro'>vários exemplos</span> que mostram a baixa qualidade de ensino no <u>pais</u> <span class='certo'>país</span>. Diante <span class='erro'>desses fatos</span> é preciso perguntar: o sucesso nos estudos depende mais do esforço individual ou de escolas eficientes para produzir os resultados que se esperam?<br> <br> Segundos dados da ANA (Avaliação Nacional de Alfabetização), muitos estudantes do ensino <u>publico tem</u> <span class='certo'>público têm</span> tirado péssimas notas em leitura, matemática e escrita. Assim, não é de assustar <u>que, vários</u> <span class='certo'>que vários</span> alunos tenham tirado notas tão baixas na redação do Enem. E também que o Brasil <u>é</u> <span class='certo'>seja</span> um dos países com um dos índices de alfabetização mais baixos do mundo.<br> <br> Mesmo assim, nota-se também que <u>tem ocorrido um numero, ainda que pequeno de estudantes que <span class='erro'>conseguem</span></u> <span class='certo'>há um pequeno número de estudantes que consegue</span> vencer as barreiras, sem nem mesmo ter frequentado uma escola particular e, por seus próprios esforços, <span class='erro'><u>conseguem</u></span> <span class='certo'>consegue</span> tirar notas boas tanto nos vestibulares quanto no Enem.<br> <br> Em relação <u>a</u> <span class='certo'>à</span> qualidade de ensino no <u>brasil</u> <span class='certo'>Brasil</span>, é necessário que o governo intervenha <u>nesta</u> <span class='certo'>nessa</span> situação e crie alternativas para a melhora do ensino do pais, investindo em escolas e universidades.</p>",
    "analise": "Texto fraco. Antes de mais nada é de notar que o aluno encerra o primeiro parágrafo com uma pergunta que, nos parágrafos seguintes, ele deixa sem resposta. O segundo e o terceiro parágrafos são premissas que ficam sem conclusão. O quarto parágrafo é o esboço de uma solução 'mágica', que serve para qualquer problema social brasileiro: intervenção governamental e investimentos em educação. Não há dúvida, porém, de que o autor tentou seguir uma estrutura dissertativa, de que ele compreendeu a proposta de redação. É o que impede que o texto tenha uma nota ainda mais baixa."
  },
  {
    "titulo": "Comprometimento Escolar e Individual",
    "nota": 0.0,
    "texto": " Eu acredito que os dois são muito importantes e um complementa o outro.<br> <br> O sucesso da Escola  deve-se a  convivência social, acesso a outras culturas e professores com qualificação e comprometimento.<br> <br> Convivência social: Aprende  a conviver com pessoas com características diferentes, credos diferentes e outro tipo de educação, essa convivência faz com que nos tornemos mais tolerantes e menos preconceituosos.<br> <br> Acesso a outras Culturas: Temos  muito preconceito com outras culturas  pois não conhecemos, mas na escola nos ensinam que não é assim que sempre temos algo a aprender com o outro.<br> <br> Por outro lado  o esforço individual nos mostra que é possível alcançar nossos sonhos e metas, através de interesses, curiosidades pessoais e comprometimento.<br> <br> Curiosidades pessoais: Aprender  novos idiomas, se especializar em algo que ama fazer.<br> <br> Comprometimento: Definir uma meta e não desistir até alcança-la <BR>",
    "texto_corrigido": "<p> <span class='erro'>Eu acredito que os dois são muito importantes e um complementa o outro.<br> <br> O sucesso da <u>Escola</u> <span class='certo'>escola</span> deve-se <u>a</u> <span class='certo'>à</span> convivência social, acesso a outras culturas e professores com qualificação e comprometimento.<br> <br> Convivência social: <u>Aprende</u> <span class='certo'>aprendemos</span> a conviver com pessoas com características diferentes, credos diferentes e outro tipo de educação, essa convivência faz com que nos tornemos mais tolerantes e menos preconceituosos.<br> <br> Acesso a outras Culturas: <u>Temos</u> <span class='certo'>temos</span> muito preconceito com outras <u>culturas</u> <span class='certo'>culturas,</span> pois não conhecemos, mas na escola nos ensinam que não é assim que sempre temos algo a aprender com o outro.<br> <br> Por outro <u>lado</u> <span class='certo'>lado,</span> o esforço individual nos mostra que é possível alcançar nossos sonhos e metas, através de interesses, curiosidades pessoais e comprometimento.<br> <br> Curiosidades pessoais: <u>Aprender</u> <span class='certo'>aprender</span> novos idiomas, se especializar em algo que ama fazer.<br> <br> Comprometimento: Definir uma meta e não desistir até <u>alcança-la</u></span> <span class='certo'>alcançá-la.</span></p>",
    "analise": "O texto fica todo marcado em vermelho para evidenciar que ele é equivocado desde a sua concepção, pois não é uma dissertação, mas um esquema que, para se transformar numa dissertação, precisaria ser desenvolvido, não simplesmente com a explicação dos conceitos usados pelo aluno (convivência social, acesso a outras culturas, etc.), mas com a apliação desses conceitos na demonstração de uma tese. O aluno se limita a dar opiniões e tentar explicar os termos que usou para expressá-las. Isso não é dissertar e, por conseguinte, demonstra uma completa incompreensão da proposta. Não há como dar outra nota ao texto além de zero: seria possível dar meio ponto nas competências 1 e 2, pois nota-se um uso razoável do idioma e percebe-se que o aluno abordou o tema, mas esses aspectos são anulados pelo texto como um todo, que, na verdade, não chega a ser um texto. Aliás, note-se que o aluno começa referindo-se à pergunta que sintetiza a proposta. Isso é um grande equívoco. A redação não pode começar como uma resposta a uma questão. Não há uma introdução e, para piorar, nem desenvolvimento e nem conclusão."
  },
  {
    "titulo": "(Sem título 082)",
    "nota": 3.5,
    "texto": " A determinação é algo que transcende o conceito da possibilidade. É a partir dela que a vida pode ganhar sentido. O grande Nelson Mandela é a prova disso, de origem muito humilde, negro, em um contexto de violenta segregação racial (Apartheid), Mandela lutou e formou-se em direito apesar de tudo e todos. <br> <br> Não há nada de mal em buscar o sucesso por si mesmo, porém, como afirmava o pintor espanhol Goya,'o sono da razão produz monstros', logo, nada funciona se não houver um ambiente saudável onde nele  se aprenda a conviver com tais criaturas. A escola teria esse papel imprescindível, não importando a faixa etária, a cor, o sexo ou a renda, todas as pessoas são suscetíveis à confusão, que pode acarretar naa desistência de quem sonha.<br> <br> Contudo, antes de adormecer, algo houve de iniciar a procura pelo conhecimento.  Não necessariamente uma instituição educadora, portanto,   se fosse investigado  a realidade das pessoas inseridas nos dados de analfabetismo, por exemplo, seria possível traçar um perfil genérico: pobre, pais ausentes, por qualquer motivo que seja, ambientes hostis e estudante da escola pública  que só lhe  ensina a pensar em si ou no próprio bolso. Caso não haja algo que o impulsione, o que restará é a exata falta de perspectiva futura.<br> <br> Claramente, como  tudo em nossa sociedade, há ligações intrínsecas.  O Estado precisa garantir uma educação de qualidade, para que seu aluno possa seguir por conta própria. A sociedade deve atentar-se  para as dificuldades que projeta, que muitas vezes complica  a formação do indivíduo. E este, tem  de prosseguir em busca do que deseja, sempre ultrapassando as medusas que a racionalidade cria. <BR>",
    "texto_corrigido": "<p> A determinação é algo que transcende o conceito da possibilidade. É a partir dela que a vida pode ganhar sentido. <span class='erro'>O grande Nelson Mandela é a prova disso, de origem muito humilde, negro, em um contexto de violenta segregação racial (Apartheid), Mandela lutou e formou-se em direito apesar de tudo e todos. </span><br> <br> Não há nada de mal em buscar o sucesso por si mesmo, porém, <span class='erro'>como afirmava o pintor espanhol Goya,'o sono da razão produz monstros', logo, nada funciona se não houver um ambiente <u>saudável onde nele</u> <span class='certo'>saudável, no qual</span> se aprenda a conviver com tais criaturas. A escola teria esse papel imprescindível, não importando a faixa etária, a cor, o sexo ou a renda, todas as pessoas são suscetíveis à confusão, que pode acarretar <u>na</u>a desistência de quem sonha.<br> <br> Contudo, antes de adormecer, algo houve de iniciar a procura pelo conhecimento. </span> Não necessariamente uma instituição <u>educadora, portanto, </u> <span class='certo'>educadora. Portanto,</span> se fosse <u>investigado</u> <span class='certo'>investigada</span> a realidade das <span class='erro'>pessoas inseridas nos dados de analfabetismo</span>, por exemplo, seria possível traçar um perfil genérico: pobre, pais ausentes, por qualquer motivo que seja, ambientes hostis e estudante da escola <u>pública</u> <span class='certo'>pública,</span> que só <u>lhe</u> <span class='certo'>lhes</span> ensina a pensar em si ou no próprio bolso. Caso não haja algo que o impulsione, o que restará é a exata falta de perspectiva futura.<br> <br> <span class='erro'>Claramente, como <span class='certo'>em</span> tudo em nossa sociedade, há ligações intrínsecas. </span> O Estado precisa garantir uma educação de qualidade, para que seu aluno possa seguir por conta própria. A sociedade deve <u>atentar-se</u> <span class='certo'>atentar</span> para as dificuldades que projeta, que muitas vezes <u>complica</u> <span class='certo'>complicam</span> a formação do indivíduo. E <u>este, tem</u> <span class='certo'>este tem</span> de prosseguir em busca do que deseja, <span class='erro'>sempre ultrapassando as medusas que a racionalidade cria. </span></p>",
    "analise": "Texto fraco, marcado por trechos obscuros, cujo significado preciso o autor não consegue transmitir para o leitor. Isso não permite que as ideias do texto se conectem umas às outras para formar uma linha de raciocínio. Ao contrário, é como se o leitor tivesse de garimpar o texto em busca das ideias que fazem sentido, em meio às outras que nada significam. Apesar de tudo isso, nota-se que o aluno tem certo domínio da gramática e que compreendeu a proposta: é o que impede que a nota seja ainda mais baixa."
  },
]
}