{
  "tema": "Mariana: fatalidade ou negligência?",
  "data": "2015-12-04T13:13",
  "contexto": "No dia 5 de novembro passado, o rompimento de uma barragem de rejeitos da mineradora Samarco em Mariana (MG) provocou o que já pode ser considerado o maior desastre ambiental da história do Brasil. Na verdade, as consequências catastróficas do problema não se limitaram à região mineira onde o fato ocorreu, mas se estenderam por centenas de quilômetros, atingindo até o oceano Atlântico, no litoral do Espírito Santo. Contudo, até o momento pouco se sabe sobre as causas do acidente, que ainda não foram esclarecidas. Na coletânea de textos que compõe essa proposta de redação, você encontrará várias informações sobre a tragédia. Com base nesses textos, faça uma reflexão sobre o assunto e redija uma dissertação argumentativa, dizendo se o acontecimento pode ser considerado uma inexorável fatalidade ou ele poderia ter sido evitado, caso não houvesse negligência por parte dos envolvidos na atividade mineradora e na sua fiscalização. Justifique suas opiniões, defendendo seu ponto de vista.",
  "redacoes": [
  {
    "titulo": "Incalculável perda",
    "nota": 5.5,
    "texto": " O país encontra-se em uma batalha delicada e complexa devido à recente catástrofe em Mariana (MG). O rompimento de uma barragem na Samarco – agente  mineradora - não fica  restrita somente à região de Mariana, como também  quinze outras cidades e arredores do estado vizinho Espírito Santo. <br> <br> Em nota, a empresa não fornece muitos dados, o que acarreta à  já frequente pergunta: quem são os responsáveis? Uma vez que a obra,   de caráter privado, cabe ao governo apenas a fiscalização; este, por sua vez, diz ter sida  feita corretamente. <br> <br> Aos parentes das vítimas, resta  explicação e condolências. No entanto, não é a primeira vez que fato parecido ocorre, tivemos, há 2 anos  o incêndio em Santa Maria (RS) na boate 'Kiss', também categorizada  por falhas nos sistemas público e privado.<br> <br> De certa forma é preciso maior efetividade nas interferências da prefeitura nestes  casos, o que também leva  à conscientização dos setores privados para melhor segurança de seus funcionários, clientes ou a quem possa prejudicar .<BR>",
    "texto_corrigido": "<p> O país encontra-se em <span class='erro'>uma batalha delicada e complexa</span> devido à recente catástrofe em Mariana (MG). O rompimento de uma barragem na Samarco – <u>agente</u> <span class='certo'>empresa</span> mineradora - não <u>fica</u> <span class='certo'>ficou</span> restrita somente à região de Mariana, como também <span class='certo'>atingiu</span> quinze outras cidades e <span class='erro'>arredores do estado vizinho Espírito Santo. </span><br> <br> Em nota, a empresa não fornece muitos dados, o que acarreta <u>à</u> <span class='certo'>a</span> já frequente pergunta: quem são os responsáveis? <span class='erro'>Uma vez que a <u>obra, </u> <span class='certo'>obra é</span> de caráter privado, cabe ao governo apenas a fiscalização; este, por sua vez, diz ter <u>sida</u> <span class='certo'>sido</span> feita corretamente. </span><br> <br> Aos parentes das vítimas, <u>resta</u> <span class='certo'>restam</span> explicação e condolências. No entanto, não é a primeira vez que fato parecido ocorre, tivemos, há <u>2 anos</u> <span class='certo'>dois anos,</span> o incêndio em Santa Maria (RS) na boate 'Kiss', também <u>categorizada</u> <span class='certo'>caracterizada</span> por falhas nos sistemas público e privado.<br> <br> De certa forma é preciso maior efetividade nas interferências <span class='erro'>da prefeitura</span> <u>nestes</u> <span class='certo'>nesses</span> casos, o que também <u>leva</u> <span class='certo'>levaria</span> à conscientização dos setores privados para melhor segurança de seus funcionários, clientes ou <u>a quem possa prejudicar</u> <span class='certo'>de quem possa ser prejudicado</span>.</p>",
    "analise": "Texto regular, relativamente bem escrito, mas que deixa a desejar em termos de conteúdo. A introdução traz uma ambiguidade e um equívoco. A argumentação se restringe a apresentar uma semelhança entre a tragédia de Mariana e a da boate Kiss, em Santa Maria (RS). A conclusão restringe as responsabilidades à prefeitura, que não é, de modo algum, o único responsável da parte do governo na fiscalização de atividades mineradoras. Há muito mais instituições envolvidas. Enfim, se o autor quis fazer um teste, sem compromisso, de sua capacidade de redigir uma dissertação, ele passou com a nota mínima para a aprovação. Se estivesse diante do Enem ou de um vestibular, ele teria que se esforçar mais, desenvolver e aprofundar as questões que ele apontou na redação."
  },
  {
    "titulo": "Mariana: um desastre, muitos culpados.",
    "nota": 10.0,
    "texto": " As notícias e denúncias publicadas na imprensa sobre o desastre ambiental ocorrido na cidade de Mariana (MG) denotam que a tragédia ocorreu devido à negligência por parte dos órgãos de fiscalização, da própria Samarco e do governo.<br> <br> Um dos responsáveis pelo acontecido em Mariana são os órgãos de fiscalização (DNPM e FEAM) pois emitiram, recentemente, relatórios que atestavam às  condições de segurança das barragens da Samarco. Aqueles órgãos devem ser investigados à  fundo para que se descubra se esses relatórios foram emitidos com base numa fiscalização séria, 'in loco', ou se foram encomendados por alguém a fim de permitir o funcionamento da mineradora.<br> <br> A empresa Samarco também deve passar por uma investigação detalhada, pois alega que todas as normas relativas à mineração foram cumpridas integralmente, mas as perguntas que ficam são: se a empresa seguia todas as regras, como é que este desastre aconteceu? Alguma regra não deve ter sido cumprida. Estas normas não devem prever um mecanismo, mais eficiente que ligações telefônicas, que possibilite alertar rapidamente toda a população para que evacuem as áreas adjacentes à barragem? É bem provável que sim.<br> <br> O governo também tem sua parcela de culpa, pois concedeu Licença de Operação à Samarco, emitida pela Superintendência Regional de Regularização Ambiental (SUPRAM), mesmo depois de estudo elaborado pelo Ministério Público Estadual e entregue à Secretaria Estadual de Meio Ambiente, estudo esse que alertava sobre os riscos de rompimento das barragens de Fundão e Santarém, em Mariana.<br> <br> Enfim, o prejuízo não foi só financeiro. Vidas animais, vegetais e humanas foram ceifadas, além de muitas pessoas estarem ainda desaparecidas.  Os órgãos de fiscalização, a empresa Samarco e o governo devem ser investigados, culpados e punidos para que se descubram as causas desse desastre, a fim de se evitar um novo.<BR>",
    "texto_corrigido": "<p> As notícias e denúncias publicadas na imprensa sobre o desastre ambiental ocorrido na cidade de Mariana (MG) denotam que a tragédia ocorreu devido à negligência por parte dos <span class='erro'>órgãos de fiscalização</span>, da própria Samarco e <span class='erro'>do governo</span>.<br> <br> Um dos responsáveis pelo acontecido em Mariana são os órgãos de fiscalização (DNPM e FEAM) pois emitiram, recentemente, relatórios que atestavam às <span class='certo'>as</span> condições de segurança das barragens da Samarco. Aqueles órgãos devem ser investigados à <span class='certo'>a</span> fundo para que se descubra se esses relatórios foram emitidos com base numa fiscalização séria, 'in loco', ou se foram encomendados por alguém a fim de permitir o funcionamento da mineradora.<br> <br> A empresa Samarco também deve passar por uma investigação detalhada, pois alega que todas as normas relativas à mineração foram cumpridas integralmente, mas as perguntas que ficam são: se a empresa seguia todas as regras, como é que este desastre aconteceu? Alguma regra não deve ter sido cumprida. Estas normas não devem prever um mecanismo, mais eficiente que ligações telefônicas, que possibilite alertar rapidamente toda a população para que evacuem as áreas adjacentes à barragem? É bem provável que sim.<br> <br> O governo também tem sua parcela de culpa, pois concedeu Licença de Operação à Samarco, emitida pela Superintendência Regional de Regularização Ambiental (SUPRAM), mesmo depois de estudo elaborado pelo Ministério Público Estadual e entregue à Secretaria Estadual de Meio Ambiente, estudo esse que alertava sobre os riscos de rompimento das barragens de Fundão e Santarém, em Mariana.<br> <br> Enfim, o prejuízo não foi só financeiro. <span class='erro'>Vidas animais, vegetais e humanas foram ceifadas, além de muitas pessoas estarem ainda desaparecidas. </span> Os órgãos de fiscalização, a empresa Samarco e o governo devem ser <span class='erro'>investigados, culpados e punidos</span> para que se descubram as causas desse desastre, a fim de se evitar um novo.</p>",
    "analise": "Texto ótimo, que merece a nota máxima, pois cumpre todas as exigências feitas a uma dissertação argumentativa, no nível do ensino médio. Em termos de linguagem, há apenas dois erros quanto ao uso da crase, que não interferem na compreensão do texto e na comunicação. Em termos de estrutura, o texto é exemplar: segue com adequação e lógica o esquema: tese – desenvolvimento (argumentação) e conclusão. Em termos de conteúdo, o texto de fato apresenta argumentos, conectando fatos pertinentes, para conduzir a uma conclusão e defender o ponto de vista do autor."
  },
  {
    "titulo": "Fatalidade Em Mariana",
    "nota": 1.0,
    "texto": " Relativo  ao fato que aconteceu em Mariana  é possível afirmar que esse acontecimento não foi negligencia mais  uma fatalidade, tendo em vista que esse fato foi algo que mexeu muito com os moradores da cidade, não só o que aconteceu com os moradores, mas também, as muitas mortes.<br> <br> A fatalidade ocorrida no dia 5 de novembro de 2015, trouxe bastantes  desastres para a cidade de Mariana os  moradores da região ficaram muitos  abalados com o acontecimento, pelo  que foi dito pelos repórteres e os  depoimentos de alguns moradores  podemos perceber que foi uma fatalidade e não um negligencia <br> <br> Entretanto  as muitas mortes que ocorreram foram o que comprovaram  que foi uma fatalidade, pois ninguém poderia ser negligente o suficiente, para  saber o aconteceria e deixar  mesmo sabendo que milhares de pessoas poderiam morrer. <br> <br> Dessa forma  posso dizer que foi uma fatalidade o que ocorreu em Mariana e lamentar pelas pessoas que morram  e perderam tudo nessa tragédia e deixar nas mãos de quem pode resolver.<BR>",
    "texto_corrigido": "<p> <u>Relativo</u> <span class='certo'>Relativamente</span> ao fato que aconteceu em <u>Mariana</u> <span class='certo'>Mariana,</span> é possível afirmar que esse acontecimento <span class='erro'>não foi <u>negligencia mais</u> <span class='certo'>negligência, mas</span> uma fatalidade, tendo em vista que esse fato foi algo que mexeu muito com os moradores da cidade, não só o que aconteceu com os moradores, mas também, as muitas mortes.<br> <br> A fatalidade ocorrida no dia 5 de novembro de <u>2015, trouxe bastantes</u> <span class='certo'>2015 trouxe muitos</span> desastres para a cidade de <u>Mariana</u></span><u> os</u> <span class='certo'>Mariana. Os</span> moradores da região ficaram <u>muitos</u> <span class='certo'>muito</span> abalados com o <u>acontecimento, pelo</u> <span class='certo'>acontecimento. Pelo </span> que foi dito pelos repórteres e <u>os</u> <span class='certo'>pelos</span> depoimentos de alguns <u>moradores</u> <span class='certo'>moradores,</span> podemos perceber que <span class='erro'>foi uma fatalidade e não <u>um negligencia</u></span> <span class='certo'>uma negligência. </span><br> <br> <u>Entretanto</u> <span class='certo'>Entretanto,</span> as muitas mortes que ocorreram <u>foram o que comprovaram</u> <span class='certo'>foi o que comprovou</span> que <span class='erro'><u>foi uma fatalidade</u>, pois ninguém poderia ser negligente o <u>suficiente, para</u> <span class='certo'>suficiente para</span> saber o aconteceria e deixar <span class='certo'>acontecer, </span> mesmo sabendo que milhares de pessoas poderiam morrer. </span><br> <br> Dessa <u>forma</u> <span class='certo'>forma, </span> posso dizer que <span class='erro'>foi uma fatalidade o que ocorreu em Mariana</span> e lamentar pelas pessoas que <u>morram</u> <span class='certo'>morreram</span> e perderam tudo nessa tragédia e deixar nas mãos de quem pode resolver.</p>",
    "analise": "Texto muito fraco que, em quatro parágrafos, repete - somente repete - que o ocorrido em Mariana foi uma fatalidade e não uma negligência. O caráter exclusivamente redundante do texto é inquestionável. A redundância é tanta, que não há propriamente uma dissertação, mas a repetição de uma tese, repetição que, em geral, não apresenta argumentos para comprová-la, exceto no terceiro parágrafo."
  },
  {
    "titulo": "Mix de Negligências",
    "nota": 6.5,
    "texto": " Certamente, um dos maiores impactos  ambientais brasileiro  aconteceu no dia 5 de novembro de 2015  na cidade de Mariana, quando a barragem do Fundão se rompeu e acabou por danificar também a de Santarém.  Muitos questionamentos surgiram , porém poucas respostas foram apresentadas. Negligência por parte da empresa responsável pela mineradora, fiscalizadora ou fatalidade.   O debate sobre o trágico acontecimento, envolve  uma questão que representa interesses diversos. Nesse contexto, existe a necessidade de entender porque  não houve uma medida de alerta pela Samarco, assim que foi identificado o rompimento, em consonância com a avaliação do processo de  fiscalização pelos  órgãos governamentais DNPM e FEAM, e saber se  todas as normas foram seguidas.<br> <br> Em primeiro plano , pode-se  observar os relatos de alguns dos 'moradores heróis' que  ao tomar conhecimento do acidente  começaram a avisar os demais habitantes da região, alertando do perigo o qual estava por vim , pelo telefone, pessoalmente e de todas as formas possíveis. Nessa linha de raciocínio, surge uma pergunta, porque não foi disparada nenhuma medida de alerta pela companhia? Provavelmente, este  não existia.<br> <br> Se for confirmada a inexistência de atos de alerta  em caso de urgência, a Samarco estaria cumprindo todas as normas de fiscalização dos órgãos? A resposta é Não ! O impacto ocasionado é imensurável, a lama que atingiu as regiões próximas à barragem formou uma espécie de cobertura no local. Quando secar, formará uma camada de 'cimento', que impedirá o desenvolvimento de muitas espécies animais, além de vegetais, sendo assim  o solo tende a ficar pobre em matéria orgânica, logo tornará,   a região infértil.<br> <br> De modo a garantir a reparação dos danos materiais da população, algumas medidas devem ser tomadas. O Governo Federal deve aplicar multa com o intuito de restituir os bens perdidos e os danos ambientais causados, portanto, este crédito  deve ser empregado na construção de casas e pensões mensais para as famílias, além de ações que tentem minimizar o choque ambiental. Em adição , seria ideal a população receber acompanhamento médico prolongado com a intenção de avaliar se o contato com os dejetos  de minério podem causar algum risco no futuro, se sim, combate-lo .<BR>",
    "texto_corrigido": "<p> <span class='erro'>Certamente, um dos maiores <u>impactos</u> <span class='certo'>desastres</span> ambientais <u>brasileiro</u> <span class='certo'>brasileiros</span> aconteceu no dia 5 de novembro de <u>2015</u> <span class='certo'>2015,</span> na cidade de Mariana, quando a barragem do Fundão se rompeu e acabou por danificar também a de Santarém. </span> Muitos questionamentos surgiram <span class='certo'>sobre as causas do problema</span>, porém poucas respostas foram apresentadas. <u>Negligência por parte da empresa responsável pela mineradora, fiscalizadora ou fatalidade. </u> <span class='certo'>Teria havido negligência da mineradora e da fiscalização ou uma fatalidade?</span> O debate sobre o trágico <u>acontecimento, envolve</u> <span class='certo'>acontecimento envolve</span> <span class='erro'>uma questão que representa interesses diversos</span>. Nesse contexto, existe a necessidade de entender <u>porque</u> <span class='certo'>por que</span> não houve uma medida de alerta pela Samarco, assim que foi identificado o rompimento, <u>em consonância com a avaliação do processo de</u> <span class='certo'>bem como saber se houve falhas da</span> fiscalização <u>pelos</u> <span class='certo'>dos</span> órgãos governamentais DNPM e FEAM, e <u>saber se</u> <span class='certo'>se</span> todas as normas foram seguidas.<br> <br> Em primeiro <u>plano</u> <span class='certo'>lugar</span>, <u>pode-se</u> <span class='certo'>podem-se</span> observar os relatos de alguns dos 'moradores heróis' <u>que</u> <span class='certo'>que,</span> ao tomar conhecimento do <u>acidente</u> <span class='certo'>acidente,</span> começaram a avisar os demais habitantes da região, alertando do perigo <u>o qual estava por vim</u> <span class='certo'>que estava por vir</span>, pelo telefone, pessoalmente e de todas as formas possíveis. Nessa linha de raciocínio, surge uma pergunta, porque não foi disparada nenhuma medida de alerta pela companhia? Provavelmente, <u>este</u> <span class='certo'>esta</span> não existia.<br> <br> Se for confirmada a inexistência de <u>atos de alerta</u> <span class='certo'>alarmes</span> em caso de urgência, a Samarco estaria cumprindo todas as normas de fiscalização dos órgãos? A resposta <u>é Não</u> <span class='certo'>é: não</span>! O impacto ocasionado é imensurável, a lama que atingiu as regiões próximas à barragem formou uma espécie de cobertura no local. Quando secar, formará uma camada de 'cimento', que impedirá o desenvolvimento de muitas espécies animais, além de vegetais, <u>sendo assim</u> <span class='certo'>de modo que</span> o solo tende a ficar pobre em matéria <u>orgânica, logo tornará, </u> <span class='certo'>orgânica e logo tornará</span> a região infértil.<br> <br> De modo a garantir a reparação dos danos materiais da população, algumas medidas devem ser tomadas. O Governo Federal deve aplicar multa com o intuito de restituir os bens perdidos e os danos ambientais <u>causados, portanto, este crédito</u> <span class='certo'>causados. Este crédito, portanto,</span> deve ser empregado na construção de casas e pensões mensais para as famílias, além de ações que tentem minimizar o choque ambiental. <u>Em adição</u> <span class='certo'>Adicionalmente</span>, seria ideal a população receber acompanhamento médico prolongado com a intenção de avaliar se o contato com os <span class='erro'><u>dejetos</u></span> <span class='certo'>rejeitos</span> de minério podem causar algum risco no <u>futuro, se sim, combate-lo</u> <span class='certo'> futuro e, em caso positivo, preveni-lo</span>.</p>",
    "analise": "Texto bom, apesar de prolixo e com muitos problemas de linguagem. O autor teve dificuldades em introduzir o assunto no primeiro parágrafo, que é muito longo e apresenta inconsistências, mas, em seguida, o texto 'engrena' e prossegue, com fluência e adequação, até o final. Em termos de linguagem, muitas vezes, o autor escolhe vocábulos inadequados, aparentemente para dar um tom mais culto a suas reflexões, mas o resultado é contraproducente, pois cria ambiguidades e obscuridades. A argumentação apresentada tem uma lógica que parece a de detetives de romances policiais: a partir de uma primeira pista (o alarme dado pelos <b>moradores heróis</b>) o autor vai deduzindo toda a série de problemas e apontando os culpados. É o que há de melhor no texto."
  },
  {
    "titulo": "Do ouro ao caos",
    "nota": 3.0,
    "texto": " Desde o período  Brasil Colônia é perceptível a busca incessante por objetos de valor que aumentassem a economia. Minas Gerais, foi  um grande exemplo de exploração, tanto que à  partir daí se deu seu nome, devido a grande quantidade de ouro encontrado nas Minas.  Entretanto, à  partir desse capitalismo desenfreado, o cuidado com a natureza e os limites acabam ficando como segundo plano, e  a lucratividade em primeiro.<br> <br> O rompimento da barragem no distrito de Mariana, causou  diversos desastres. Dentre eles, desabrigou famílias, causou a morte de animais, pessoas e ate  mesmo prejudicou a natureza. Essa situação se torna inaceitável, diante da evolução  principalmente da região o qual ocorreu, e  da tecnologia avançada capaz de cessar  tais problemas.<br> <br> À  partir disso, nota-se a negligência humana, dos  responsáveis pela estrutura desta mineiradora . Deixando agravar a situação que está se espalhando drasticamente. Causando desemprego aos pescadores impossibilitados de trabalhar após a 'lama tóxica' invadir os rios, enfraquecendo também a economia local. Além de desabrigar famílias. <br> <br> Mediante à tal  situação, faz-se necessário, uma  responsabilidade maior por parte da samarco , onde sejam contratados especialistas ambientais para reverter o quadro referente a  natureza, que se encontra em estado inapropriado.  Junto à  isso, a sociedade será grande aliada nessa reconstrução, ajudando através de doações, as  famílias vítimas dessa irresponsabilidade humana. E o governo, aplicando significativamente as leis, no que diz respeito à samarco , para que esta venha a cumprir seu papel social e judicial para com a sociedade e as vítimas dessa tragédia. <BR>",
    "texto_corrigido": "<p> Desde o período <span class='certo'>do</span> Brasil Colônia <span class='erro'>é perceptível a busca incessante por objetos de valor que aumentassem a economia</span>. Minas <u>Gerais, foi</u> <span class='certo'>Gerais foi</span> um grande <span class='erro'>exemplo de exploração, tanto que <u>à</u> <span class='certo'>a</span> partir daí se deu seu nome, devido a grande quantidade de ouro encontrado nas Minas. </span> Entretanto, <u>à</u> <span class='certo'>a</span> partir <span class='erro'>desse capitalismo desenfreado</span>, o cuidado com a natureza e os limites <span class='erro'>acabam</span> ficando como segundo <u>plano, e</u> <span class='certo'>plano e</span> a lucratividade em primeiro.<br> <br> O rompimento da barragem <span class='erro'>no distrito de <u>Mariana</u></span><u>, causou</u> <span class='certo'>Mariana causou</span> diversos desastres. Dentre eles, desabrigou famílias, causou a morte de animais, pessoas e <u>ate</u> <span class='certo'>até</span> mesmo prejudicou a natureza. Essa situação <span class='erro'>se torna</span> inaceitável, diante da <u>evolução</u> <span class='certo'>evolução,</span> principalmente da região <u>o qual ocorreu, e</u> <span class='certo'>em que ocorreu e</span> da tecnologia avançada capaz de <u>cessar</u> <span class='certo'>prevenir</span> tais problemas.<br> <br> <u>À</u> <span class='certo'>A</span> partir disso, nota-se a negligência <u>humana, dos</u> <span class='certo'>humana dos</span> responsáveis pela <span class='erro'>estrutura desta <u>mineiradora</u> <span class='certo'>mineradora</span>. Deixando agravar a situação que está se espalhando drasticamente. Causando desemprego aos pescadores impossibilitados de trabalhar após a 'lama tóxica' invadir os rios, enfraquecendo também a economia local. Além de desabrigar famílias. </span><br> <br> Mediante <u>à tal</u> <span class='certo'>tal</span> situação, faz-se <u>necessário, uma</u> <span class='certo'>necessária uma</span> responsabilidade maior por parte da <u>samarco</u> <span class='certo'>Samarco</span>, <span class='erro'>onde sejam contratados especialistas ambientais para reverter o quadro referente <u>a</u></span> <span class='certo'>à</span> <u>natureza, que se encontra em estado inapropriado. </u> Junto <u>à</u> <span class='certo'>a</span> isso, a sociedade <span class='erro'>será</span> grande aliada nessa reconstrução, ajudando <u>através de</u> doações, as <span class='certo'>com doações às</span> famílias vítimas dessa irresponsabilidade humana. <span class='erro'>E o governo, aplicando significativamente as leis, no que diz respeito à <u>samarco</u> <span class='certo'>Samarco</span>, para que esta venha a cumprir seu papel social e judicial para com a sociedade e as vítimas dessa tragédia. </span></p>",
    "analise": "Texto fraco, com grande número de erros de gramática (em especial quanto ao uso da crase e da pontuação). Em termos de estrutura, o primeiro parágrafo fala da história do Brasil e do capitalismo, como se fosse incluir nesse contexto o desastre de Mariana, mas não é isso que acontece. Nada liga explicitamente o segundo parágrafo ao primeiro, que pode ser considerado um nariz de cera. A redação começa, de fato, no segundo parágrafo, mas é expositiva e não argumentativa (veja a diferença aqui). Não cumpre a sugestão expressa no título de mostrar a passagem do ouro ao caos."
  },
  {
    "titulo": "(Sem título 088)",
    "nota": 0.0,
    "texto": " nesse ano em mariana  aconteceu o que mais se esperava  uma barragem se rompe, e deixa  vários feridos, mas tá aí uma pergunta: porque  essas barragens se romperam.   Foi por causa de uma fatalidade governamental que não soube administrar bem, essa barragem, por isso  a significativa expõe que no máximo os causadores da tragédia sejam punido  e indenizem as famílias que sofrem nessa  tragédia. <BR>",
    "texto_corrigido": "<p> <span class='erro'><u>nesse ano em mariana</u> <span class='certo'>Neste ano, em Mariana,</span> aconteceu o que mais se <u>esperava</u> <span class='certo'>esperava:</span> uma barragem se <u>rompe, e deixa</u> <span class='certo'>rompeu e deixou</span> vários feridos, mas <u>tá aí</u> uma pergunta: <u>porque</u> <span class='certo'>por que</span> essas barragens se <u>romperam. </u> <span class='certo'>romperam?</span> Foi por causa de uma fatalidade governamental que não soube administrar <u>bem, essa barragem, por isso</u> <span class='certo'>bem essa barragem. Por isso,</span> a significativa expõe que no máximo os causadores da tragédia sejam <u>punido</u> <span class='certo'>punidos</span> e indenizem as famílias que sofrem <u>nessa</u> <span class='certo'>com essa</span> tragédia. </span></p>",
    "analise": "Texto insuficiente. Não chega a ser uma dissertação, apenas um esboço que carece de desenvolvimento. Não bastasse isso, está escrito numa linguagem distante da norma culta e repleto de erros gramaticais, equívocos conceituais e contrassensos. O próprio tamanho do texto evidencia que ele não teria atingido o limite mínimo de linhas (no caso, de caracteres,) que se exige de uma dissertação. É simplesmente uma resposta dissertativa à pergunta que constitui o tema da redação. Não é possível atribuir nota superior a zero para um texto como esse."
  },
  {
    "titulo": "Desastre Ambiental",
    "nota": 2.5,
    "texto": " O rompimento da Barragem de  Samarco em Minas Gerais é um dos maiores preocupantes desastre ambiental que houvera  no Brasil. A negligência ao comprometimento com  a vida humana e a do  meio ambiente foi um dos fatores que proporcionaram o rompimento da barragem e a queda  da lama tóxica.<br> <br> O desastre citado  poderia ter sido evitado, desde que tivessem tomadas medidas preventivas tecnicamente . No ato da irresponsabilidade da fiscalização dos setores técnicos, governamentais e administrativos que acompanhava  a mineradora é que houve o rompimento da barragem. <br> <br> Por esse ato de negligência  hoje temos o maior desastre já acontecido no Brasil.  A lama que atingiu o rio doce tem uma grande composição química poluidora , pois aonde ela alcança provoca  a morte dos seres vivos. Por mais que o governo tenha agido, é pouco, pois  assim como um rio e outros seres morreu  está ameaçado  a vida no oceano  que é um dos caminhos a seguir da lama.<br> <br> O poder político tem que investir em algum tipo de barreira que dividam  o rio e freie o avanço da lama tóxica para evitar o desastre em outras áreas do nosso Brasil. Um plano de reciclagem anualmente seria fundamental para os responsáveis técnicos exercer a função com responsabilidade. <BR>",
    "texto_corrigido": "<p> O rompimento da <u>Barragem de</u> <span class='certo'>barragem da</span> Samarco em Minas Gerais é um dos <u>maiores preocupantes desastre ambiental que houvera</u> <span class='certo'>mais preocupantes desastres ambientais ocorridos</span> no Brasil. A negligência <u>ao comprometimento com</u> <span class='certo'>com</span> a vida humana e <u>a do</u> <span class='certo'>o</span> meio ambiente foi um dos fatores que proporcionaram o rompimento da barragem e a <u>queda</u> <span class='certo'>avalanche</span> da lama tóxica.<br> <br> <u>O desastre citado</u> <span class='certo'>Esse desastre</span> poderia ter sido evitado, desde que <u>tivessem tomadas medidas preventivas tecnicamente</u> <span class='certo'>se tivessem tomado as devidas medidas preventivas</span>. <span class='erro'>No ato da irresponsabilidade da fiscalização dos setores técnicos, governamentais e administrativos que <u>acompanhava</u> <span class='certo'>acompanhavam</span> a mineradora é que houve o rompimento da barragem. </span><br> <br> Por esse ato de <u>negligência</u> <span class='certo'>negligência, </span> <span class='erro'>hoje temos o maior desastre já acontecido no Brasil. </span> A lama que atingiu o rio <u>doce tem uma grande composição química poluidora</u> <span class='certo'>Doce é muito poluente</span>, <u>pois aonde ela alcança provoca</u> <span class='certo'>pois, onde chegou, ela provocou</span> a morte dos seres vivos. <span class='erro'>Por mais que o governo tenha agido, é pouco, <u>pois</u> <span class='certo'>pois, </span> assim como um rio e outros seres <u>morreu</u> <span class='certo'>morreram </span> está <u>ameaçado</u> <span class='certo'>ameaçada</span> a vida no <u>oceano</u> <span class='certo'>oceano</span> que é um dos caminhos a seguir da lama.<br> <br> O poder político tem que investir em algum tipo de barreira que <u>dividam</u> <span class='certo'>divida</span> o rio e freie o avanço da lama tóxica para evitar o desastre em outras áreas do nosso Brasil. Um plano de reciclagem anualmente seria fundamental para os responsáveis técnicos exercer a função com responsabilidade. </span></p>",
    "analise": "Texto muito fraco, escrito numa linguagem precária e distante da norma culta. Infelizmente, em termos de conteúdo, o texto não é melhor, pois seus parágrafos são uma repetição de uma mesma ideia: a de que a negligência da mineradora e do Governo. Até a sugestão de intervenção do parágrafo final é ingênua e desatualizada: a lama já chegou ao Atlântico."
  },
  {
    "titulo": "O mal de sempre culpar o outro",
    "nota": 6.5,
    "texto": "  Samarco,  empresa mineradora a qual o  nome esta  relacionado com o maior desastre ambiental do Brasil, ultimamente, aparece nos noticiários como causadora da contaminação do Rio Doce e perda de vidas humanas.  Porém, a responsabilidade  não pode ser totalmente depositada na empresa, visto que  o governo  possui uma parcela de culpa.<br> <br> Nenhuma empresa de risco ambiental se instala em  município sem  autorização das suas autoridades. Antes disso, acontece uma analise , no caso da Samarco, de como será construído  uma barragem. O projeto foi apresentado e infelizmente foi aprovado pelos políticos. <br> <br> A estrutura das barragens foi construida  utilizando uma técnica de níveis de camada de terra, em que  a cada nível aumentado, ocorre um deslocamento na direção da lama represada. Entretanto, essa técnica esta  em desuso nos países desenvolvidos por oferecer riscos de rachamento, e  consequentemente,  desabamento.<br> <br> O desastre ocorrido em Bento Rodrigues, é  uma amostra do porque  o governo deve  dar maior atenção a certos tipos de investimento que pode  afetar a população e o meio ambiente. Não se deve pensar, somente, em lucro com receita, porém, em um  todo,  todos os que poderão ser atingidos por um desastre.<br> <br> Em suma, é notória o  quanto a 'avalanche'  de lama prejudicou  a natureza, quanto quem vive dela, como os pescadores. Por causa disso , é preciso que o governo tenha mais cautela ao decidir algo que pode afetar a muitos. É necessário analisar, fiscalizar severamente projetos e empresas, cujo funcionamento pode trazer sérios problemas para o meio ambiente e as populações.<BR>",
    "texto_corrigido": "<p> <span class='certo'>A</span> <span class='erro'>Samarco, <span class='certo'>uma</span> empresa mineradora <u>a qual o</u> <span class='certo'>cujo</span> nome <u>esta</u> <span class='certo'>está</span> relacionado com o maior desastre ambiental do Brasil, ultimamente, aparece nos noticiários como causadora da contaminação do Rio Doce e perda de vidas humanas. </span> Porém, a responsabilidade <span class='certo'>disso tudo</span> não pode ser totalmente depositada na empresa, <u>visto que</u> <span class='certo'>pois</span> o governo <span class='certo'>também</span> possui uma parcela de culpa.<br> <br> Nenhuma empresa de risco ambiental se instala em <span class='certo'>algum</span> município sem <span class='certo'>a</span> autorização das suas autoridades. <span class='erro'>Antes disso, acontece uma <u>analise</u> <span class='certo'>análise</span>, no caso da Samarco, de como será <u>construído</u> <span class='certo'>construída</span> uma barragem. O projeto foi apresentado e infelizmente foi aprovado pelos políticos. </span><br> <br> A estrutura das barragens foi <u>construida</u> <span class='certo'>construída</span> utilizando uma técnica de níveis de camada de terra, em <u>que</u> <span class='certo'>que, </span> a cada nível aumentado, ocorre um deslocamento na direção da lama represada. Entretanto, essa técnica <u>esta</u> <span class='certo'>está</span> em desuso nos países desenvolvidos por oferecer riscos de <u>rachamento, e</u> <span class='certo'>rachadura e,</span> consequentemente, <span class='certo'>de</span> desabamento.<br> <br> <span class='erro'>O desastre ocorrido em Bento <u>Rodrigues, é</u> <span class='certo'>Rodrigues é</span> uma amostra do <u>porque</u> <span class='certo'>porquê de</span> o governo <u>deve</u> <span class='certo'>dever</span> dar maior atenção a certos tipos de investimento que <u>pode</u> <span class='certo'>podem</span> afetar a população e o meio ambiente</span>. Não se deve pensar, somente, em lucro com receita, porém, <u>em um</u> <span class='certo'>no</span> todo, <span class='certo'>em</span> todos os que poderão ser atingidos por um desastre.<br> <br> Em suma, é <u>notória o</u> <span class='certo'>notório</span> quanto a <u>'avalanche'</u> <span class='certo'>avalanche</span> de lama prejudicou <span class='certo'>tanto] </span> a natureza, quanto quem vive dela, como os pescadores. Por <u>causa disso</u> <span class='certo'>isso</span>, é preciso que o governo tenha mais cautela ao decidir algo que pode afetar a muitos. É necessário analisar, fiscalizar severamente projetos e empresas, cujo funcionamento pode trazer sérios problemas para o meio ambiente e as populações.</p>",
    "analise": "Texto bom, com muitos problemas de linguagem e conteúdo, alguns dos quais graves. A tese do autor é a de que houve negligência não só por parte da empresa, mas também por parte do governo. Até aí, está tudo muito bem, mas, ao apresentar seus argumentos para defender esse ponto de vista, o autor se refere a fatos equivocados, restringindo o problema às autoridades municipais, e voltando a responsabilizar a empresa por usar técnicas ultrapassadas. Finalmente, estende demais a conclusão nos dois últimos parágrafos."
  },
  {
    "titulo": "(Sem título 087)",
    "nota": 3.0,
    "texto": " No mês de novembro deste ano  o país parou diante da maior tragédia ambiental dos últimos tempos no brasil . Vilarejos inteiros desapareceram e  com eles, vidas e histórias. Mariana, localizada no estado de minas gerais  foi mais uma vitima  das consequências causadas pelo homem e o seu pensamento irracional. A mineradora Samarco  até então a possível responsável pelo desastre  tem tentado amenizar os danos que a sua irresponsabilidade causou a todas as pessoas que viviam próximas as  barragens. Entretanto, como senão bastasse, a  enxurrada de lama causando tamanha destruição, os danos ambientais também são irreparáveis, atingindo o Rio Doce que <span class='texto-erro'>corta Minas Gerais e invadindo o Oceano Atlântico, deixando milhares de pessoas desoladas. A população clama por um responsável na tentativa de recuperar o ecossistema do lugar, contudo para algo desse porte ser recuperado requer  muito dinheiro e tempo. Nesse momento outar  empresas como a Samarco <span class='texto-erro'>pode  usar como exemplo está  tragédia ambiental e social para tomar mediadas preventivas para que novos <span class='texto-erro'> 'incidentes'  não venham acontecer.<BR>",
    "texto_corrigido": "<p> No mês de novembro deste <u>ano</u> <span class='certo'>ano</span> <span class='erro'>o país</span> parou diante da maior tragédia ambiental dos últimos tempos <span class='erro'>no <u>brasil</u></span> <span class='certo'>Brasil</span>. Vilarejos inteiros desapareceram <u>e</u> <span class='certo'>e, </span> com eles, vidas e histórias. Mariana, localizada no estado de <u>minas gerais</u> <span class='certo'>Minas Gerais</span> foi mais uma <u>vitima</u> <span class='certo'>vítima</span> <span class='erro'>das consequências causadas pelo homem e o seu pensamento irracional</span>. A mineradora <u>Samarco</u> <span class='certo'>Samarco, </span> <span class='erro'>até então</span> a possível responsável pelo <u>desastre</u> <span class='certo'>desastre, </span> tem tentado amenizar os danos que a sua irresponsabilidade causou a todas as pessoas que viviam <u>próximas as</u> <span class='certo'>próximo às</span> barragens. Entretanto, como <u>senão bastasse, a</u> <span class='certo'>se não bastasse a</span> enxurrada de lama causando tamanha destruição, os danos ambientais também são irreparáveis, atingindo o Rio Doce que <span class='texto-erro'>corta Minas Gerais</span> e invadindo o Oceano Atlântico, deixando milhares de pessoas desoladas. A população clama por um responsável na tentativa de recuperar o ecossistema do lugar, contudo para algo desse porte ser recuperado <u>requer</u> <span class='certo'>se requer</span> muito dinheiro e tempo. Nesse momento <u>outar</u> <span class='certo'>outras</span> empresas como a Samarco <span class='texto-erro'><u>pode</u></span> <span class='certo'>podem</span> usar como exemplo <u>está</u> <span class='certo'>essa</span> tragédia ambiental e social para tomar mediadas preventivas para que novos <span class='texto-erro'> 'incidentes' </span> não venham acontecer.</p>",
    "analise": "Texto fraco, com muitas limitações, tanto em termos de linguagem quanto de conteúdo. O próprio fato de se constituir de um único parágrafo já demonstra a incapacidade de organizar o texto, tornando-o mais claro e acessível para o leitor."
  },
  {
    "titulo": "Negligência - Qualidade Humana",
    "nota": 5.0,
    "texto": " No cotidiano humano, a ocorrência de desastres - tanto de origem natural quanto antropomórfica  - é fato banal. Diariamente somos bombardeados, entretanto, por fenômenos calamitosos que, por via de regra, poderiam ser evitados.  O desastre de Mariana é, nesse sentido, uma pequena parcela do estrondoso iceberg de negligências que ao invés de servir de alerta, parece cai ao  esquecimento.<br> <br> Chernobill ; explosão na usina de Fukushima.   Golfo do México; sucessivos vazamentos de petróleo no litoral carioca. A imensa massa de tragédias de caráter similar que percorrem  e se acumulam durante os anos nada mais faz do que afirmar o desmazelo que o homem carrega em suas costas. Nesse sentido, a negligência torna-se uma virtude e o ato de negligenciar, associado a repetição do mesmo, é tal qual uma honra. <br> <br> A tragédia de Mariana é, mais uma vez, fruto desse agouro da civilização. As mentes por trás desse, assim  como grande parte de ocorrências do tipo, são corporações que sonegam suas ações desprovidas de planejamento ambiental e social, através da propaganda e, até quem sabe -, os  benefícios temporários: emprego, dinheiro... Contudo, a imediata ação - privada de burocrática razão - leva a desastres,tais como este. <br> <br> Ter os pés no Chão  para prevenir o pior é uma qualidade que está em escassez no mundo. Apesar disso - no Brasil - através da fiscalização severa por órgãos já existentes quanto ao cumprimento e a regularidade sustentável das multinacionais e empresas que envolvem zonas ambientais, esse fato pode ser revertido.  Concomitante , a propagação de um sistema de educação baseado na ética e na consciência e respeito para com à terra  é fundamental. Com isso, quem sabe, deixaremos de negligenciar o passado e enfim aprender com os nossos erros.<BR>",
    "texto_corrigido": "<p> No cotidiano humano, a ocorrência de desastres - tanto de origem natural quanto <u>antropomórfica</u> <span class='certo'>antrópica</span> - é fato banal. <span class='erro'>Diariamente somos bombardeados, entretanto, por fenômenos calamitosos que, por via de regra, poderiam ser evitados. </span> O desastre de Mariana é, nesse sentido, uma pequena parcela do estrondoso iceberg de negligências que ao invés de servir de alerta, parece <u>cai ao</u> <span class='certo'>cair no</span> esquecimento.<br> <br> <u>Chernobill</u> <span class='certo'>Chernobil</span>; explosão na usina de <u>Fukushima. </u> <span class='certo'>Fukushima;</span> Golfo do México; sucessivos vazamentos de petróleo no litoral carioca. A imensa massa de tragédias de caráter similar que <u>percorrem</u> <span class='certo'>ocorrem</span> e se acumulam durante os anos nada mais faz do que afirmar <span class='erro'>o desmazelo que o homem carrega em suas costas. Nesse sentido, a negligência torna-se uma virtude e o ato de negligenciar, associado a repetição do mesmo, é tal qual uma honra. </span><br> <br> A tragédia de Mariana é, mais uma vez, fruto desse <span class='erro'>agouro da civilização</span>. As mentes por trás <span class='erro'>desse</span>, assim <span class='certo'>de</span> como grande parte de ocorrências do tipo, são corporações que sonegam suas ações desprovidas de planejamento ambiental e social, através da propaganda <u>e, até quem sabe -, os</u> <span class='certo'>e até, quem sabe, dos</span> benefícios temporários: emprego, dinheiro... <span class='erro'>Contudo, a imediata ação - privada de burocrática razão - leva a desastres,tais como este. </span><br> <br> Ter os pés no <u>Chão</u> <span class='certo'>chão</span> para prevenir o pior é uma qualidade que está em escassez no mundo. <span class='erro'>Apesar disso - no Brasil - através da fiscalização severa por órgãos já existentes quanto ao cumprimento e a regularidade sustentável das multinacionais e empresas que envolvem zonas ambientais, esse fato pode ser revertido. </span> <u>Concomitante</u> <span class='certo'>Concomitantemente</span>, a propagação de um sistema de educação baseado na ética e na consciência e respeito para com <u>à terra</u> <span class='certo'>a Terra</span> é fundamental. Com isso, quem sabe, deixaremos de negligenciar o passado e enfim aprender com os nossos erros.</p>",
    "analise": "O texto tem muitos problemas, mas, apesar deles, o autor consegue comunicar seu ponto de vista, responsabilizando a negligência do ser humano pelas inúmeras catástrofes ambientais que têm ocorrido no mundo. Por outro lado, não há como não levar em conta a gravidade dos problemas apontados em vermelho, que puxam a nota para baixo."
  },
  {
    "titulo": "Negligência trágica em Mariana",
    "nota": 2.5,
    "texto": " Após semanas da tragédia de Mariana, centenas de famílias ainda estão sem casa, há famílias sofrendo pelos seus familiares mortos ou desaparecidos, centenas de cidades se prejudicaram devido ao acontecimento e, sem esquecer, a lama de rejeitos degradou com  a fauna e a flora do rio Doce. Porém, será que esses acontecimentos foram somente acidentes?<br> <br> O acontecimento de Mariana mostrou-nos a falta de fiscalização da Mineradora Samarco de cuidar de suas barragens, a falta de estrutura para alertar as famílias da  avalanche de lama, que destruiu tudo por que  passou.<br> <br> Se não fosse pela grande negligência e falta de fiscalização da mineradora, provavelmente o estrago feito pela lama seria menor, dezenas de pessoas não morreriam ou a tragédia seria totalmente evitada.<BR>",
    "texto_corrigido": "<p> Após semanas da tragédia de Mariana, centenas de <span class='erro'>famílias</span> ainda estão sem casa, há <span class='erro'>famílias</span> sofrendo pelos seus <span class='erro'>familiares</span> mortos ou desaparecidos, centenas de cidades se prejudicaram devido ao acontecimento e, <span class='erro'>sem esquecer</span>, a lama de rejeitos <u>degradou com</u> <span class='certo'>degradou</span> a fauna e a flora do rio Doce. Porém, será que <span class='erro'>esses acontecimentos</span> foram somente <span class='erro'>acidentes</span>?<br> <br> O <span class='erro'>acontecimento</span> de Mariana mostrou-nos <span class='erro'>a falta de fiscalização da Mineradora Samarco de cuidar de suas barragens</span>, a falta de estrutura para alertar as <span class='erro'>famílias</span> <u>da</u> <span class='certo'>sobre a</span> avalanche de lama, que destruiu tudo por <u>que</u> <span class='certo'>onde</span> passou.<br> <br> Se não fosse pela grande negligência e falta de fiscalização da mineradora, provavelmente <span class='erro'>o estrago feito pela lama seria menor, dezenas de pessoas não morreriam ou a tragédia seria totalmente evitada</span>.</p>",
    "analise": "1) Primeiro parágrafo: a) A pobreza de vocabulário fica patente nas repetições de vocábulos como família, familiares e acontecimento. b) Em vez de sem esquecer, que trunca a sintaxe do período, bastava escrever além disso. c) Os acontecimentos a que se refere a autora não é a ruptura da barragem, mas as suas consequências. As consequências do fato não podem ser acidentais. O que poderia ser um acidente é o rompimento da barragem. 2) Segundo parágrafo: a) a fiscalização cabe aos órgãos públicos e é uma coisa. Outra coisa é a empresa cuidar de suas barragens. Não se fiscaliza de cuidar..., como o autor escreve. b) Mais uma vez, repete-se o vocábulo família. 3) Terceiro parágrafo: a rigor, se a fiscalização e a manutenção da barragem fossem devidamente feitas, o desastre não teria acontecido ou teria menores proporções."
  },
  {
    "titulo": "O preço salgado da negligência",
    "nota": 3.5,
    "texto": " O rompimento da barragem da empresa Samarco é mais uma comprovação de que os órgãos fiscalizadores governamentais estão empregando funcionários desqualificados para exercerem tais funções.  Essas negligências não só são vistas na parte de projeções arquitetônicas, mas também na área de vigilância sanitária e de saúde, o que evidencia o abandono do poder público.<br> <br> Esse desastre que afetou toda a região sudeste do país poderia ter sido evitado se houvesse uma maior pressão por parte do órgão fiscalizador de segurança de Barragens , impondo multas às empresas que não seguissem os padrões corretos de funcionamento.<br> <br> Além disso, os impactos ambientais provenientes desse rompimento são de proporções nunca vista anterior mente  na história do Brasil, que mediante a crise hídrica teve muitos rios, como o Rio Doce, inoperantes e poluídos, tornando o consumo de sua água impróprio e matando toneladas de peixes que viviam em seu leito.<br> <br> No dia 5 de novembro de 2015 vimos o que um erro é capaz de acarretar, tornando a situação do país pior do que já estava. O ocorrido servirá de lição para que outras mineradoras não cometam o mesmo erro e tenham que pagar o preço da negligência. <BR>",
    "texto_corrigido": "<p> O rompimento da barragem da empresa Samarco é mais <span class='erro'>uma comprovação de que os órgãos fiscalizadores governamentais estão empregando funcionários desqualificados para exercerem tais funções. </span> Essas negligências não só são vistas na parte de <span class='erro'>projeções arquitetônicas, mas também na área de vigilância sanitária e de saúde, o que evidencia o abandono do poder público.<br> <br> Esse desastre que afetou toda a região sudeste</span> do país poderia ter sido evitado se houvesse uma maior pressão por parte do órgão fiscalizador de segurança de <u>Barragens</u> <span class='certo'>barragens</span>, impondo multas às empresas que não seguissem os padrões corretos de funcionamento.<br> <br> Além disso, os impactos ambientais provenientes desse rompimento são de proporções nunca vista <u>anterior mente</u> <span class='certo'>anteriormente</span> na história do Brasil, que <span class='erro'>mediante a crise hídrica</span> teve muitos rios, como o Rio Doce, <span class='erro'>inoperantes</span> e poluídos, tornando o consumo de sua água impróprio e matando toneladas de peixes que viviam em seu leito.<br> <br> No dia 5 de novembro de 2015 vimos o que um erro é capaz de acarretar, <span class='erro'>tornando a situação do país pior do que já estava. O ocorrido servirá de lição para que outras mineradoras não cometam o mesmo erro e tenham que pagar o preço da negligência. </span></p>",
    "analise": "Texto fraco, que começa equivocadamente, apresenta uma proposta de solução do problema no segundo parágrafo (e não na conclusão), e se limita à exposição de fatos no desenvolvimento, que se estende até a conclusão, também equivocada."
  },
  {
    "titulo": "Crime ambiental",
    "nota": 3.5,
    "texto": " Nos últimos dias acompanhamos um dos maiores crimes ambientais do mundo, onde  a negligência e o descaso com as vidas e a natureza estão presentes em cada novo fato apresentado.<br> <br> Em julho de 2015 foram realizadas as fiscalizações nas barragens por parte da SUPRAM, onde  a barragem foi considerada em total segurança, equipes  de manutenção 24hs da Samarco também fazem suas inspeções diárias e mesmo assim não foram capazes de prever essa ruptura. Podemos acreditar em descaso ou excesso de confiança, acreditando que isso jamais aconteceria.<br> <br> O fato é que aconteceu e está evidente que não estavam preparados para agir caso isso viesse a acontecer, começando pela forma que as famílias foram alertadas, não houve sirenes nem algo parecido. A Samarco afirma ter ligado para algumas famílias alertando-as, porém não forneceram nomes e nem telefones dessa lista. Os moradores informaram que outros  já em fuga, corriam gritando para alertar os demais.<br> <br> Houve mortes e muitas famílias perderam tudo, tiveram que sair as  pressas. Mas em momentos como esse, a solidariedade esta muito presente, tanto dentro do Brasil como forma  também, vieram ajudas de todos os lados, as famílias vítimas receberam roupas, alimentos e água, afinal o principal rio que abastece a cidade foi totalmente tomado pela lama, tornando a água imprópria para consumo e também para vidas, pois muitos peixes e animais que dependia desse  água acabaram morrendo. <br> <br> Nossa presidenta Dilma demorou uma semana para visitar o local, fato esse que foi muito comentado, pois esperavam uma participação inicial maior do governo, tanto na solução do problema ambiental como no amparo as  vítimas. Mas ela publicou uma nota declarando tratar-se de um desastre natural para agilizar o saque do FGTS das famílias vítimas, ajudando assim com as coisas mais urgentes, até que todo processo seja resolvido e que o verdadeiro culpado possa ser processado para indenizações e ressarcimentos.<br> <br> Agora é necessário acompanhar mais de perto as inspeções nas outras 3  barragens, para evitar agravar ainda mais toda essa situação, pois  depois de rompida, não a muito o que  possa ser feito, pois é muito difícil conter a lama que escorre em direção as  cidades, rios e finalmente no  mar.<br> <br> Agora somente podemos confiar na natureza e sua foça , e  que ela será capaz de se reerguer depois de toda essa destruição causada pelo homem.<BR>",
    "texto_corrigido": "<p> Nos últimos dias acompanhamos um dos maiores crimes ambientais do mundo, <u>onde</u> <span class='certo'>em que</span> a negligência e o descaso com as vidas e a natureza estão presentes em cada novo fato apresentado.<br> <br> Em julho de 2015 foram realizadas as fiscalizações <span class='erro'>nas barragens</span> por parte da SUPRAM, <span class='erro'><u>onde</u> <span class='certo'>em que</span> a barragem</span> foi considerada em total <u>segurança, equipes</u> <span class='certo'>segurança. Equipes</span> de manutenção 24hs da Samarco também fazem suas inspeções diárias e mesmo assim não foram capazes de prever essa ruptura. <span class='erro'>Podemos acreditar em descaso ou excesso de confiança, acreditando que isso jamais aconteceria</span>.<br> <br> <span class='erro'>O fato é que aconteceu</span> e está evidente que não estavam preparados para agir caso <span class='erro'>isso viesse a acontecer</span>, começando pela forma que as famílias foram alertadas, não houve sirenes nem algo parecido. A Samarco afirma ter ligado para algumas famílias alertando-as, porém não forneceram nomes e nem telefones dessa lista. Os moradores informaram que <u>outros</u> <span class='certo'>outros,</span> já em fuga, corriam gritando para alertar os demais.<br> <br> <span class='erro'>Houve mortes e muitas famílias perderam tudo, tiveram que sair <u>as</u> <span class='certo'>às</span> pressas. Mas em momentos como esse, a solidariedade <u>esta</u> <span class='certo'>está</span>muito presente, tanto dentro do Brasil como <u>forma</u> <span class='certo'>fora</span> também, vieram ajudas de todos os lados, as famílias vítimas receberam roupas, alimentos e água, afinal o principal rio que abastece a cidade foi totalmente tomado pela lama, tornando a água imprópria para consumo e também para vidas, pois muitos peixes e animais que dependia <u>desse</u> <span class='certo'>dessa</span> água acabaram morrendo. </span><br> <br> Nossa presidenta Dilma demorou uma semana para visitar o local, fato esse que foi muito comentado, pois esperavam <span class='erro'>uma participação inicial</span> maior do governo, tanto na solução do problema ambiental como no amparo <u>as</u> <span class='certo'>às</span> vítimas. Mas ela publicou uma nota declarando tratar-se de um desastre natural para agilizar o saque do FGTS das famílias vítimas, ajudando assim com as coisas mais urgentes, até que todo processo seja resolvido e que o verdadeiro culpado possa ser processado para indenizações e ressarcimentos.<br> <br> <span class='erro'>Agora</span> é necessário acompanhar mais de perto as inspeções nas outras <u>3</u> <span class='certo'>três</span> barragens, para evitar agravar ainda mais toda essa situação, <u>pois</u> <span class='certo'>pois, </span> depois de rompida, não <u>a muito o que</u> <span class='certo'>há muito que possa</span> possa ser feito, pois é muito difícil conter a lama que escorre em direção <u>as</u> <span class='certo'>às</span> cidades, rios e finalmente <u>no</u> <span class='certo'>ao</span> mar.<br> <br> <span class='erro'>Agora</span> somente podemos confiar na natureza e sua <u>foça</u> <span class='certo'>força</span>, e <span class='certo'>em</span> que ela será capaz de se reerguer depois de toda essa destruição causada pelo homem.</p>",
    "analise": "Texto fraco, prejudicado pela prolixidade e pela falta de foco. A introdução (os dois primeiros parágrafos) é ruim, pois o autor tem dificuldade em expor corretamente os fatos. Para piorar, o autor insiste em apenas apresentar fatos no desenvolvimento, sem articular argumentos. Dedica um parágrafo inteiro à falta de alarme, que de fato é um problema grave, mas não foi o único. Depois, dá uma declaração ambígua sobre o governo e, repetindo duas vezes a palavra <b>agora</b>, diz que só resta esperar, seja a fiscalização, seja a ação da natureza."
  },
  {
    "titulo": "Negligência ou descaso?",
    "nota": 3.5,
    "texto": " São vários  fatores que culminaram a favor da  tragédia em Mariana. Negligenciaram o fato de que as pessoas, a natureza  mereciam cuidados e atenção redobrada.<br> <br> Tudo isso poderia ter sido evitado, caso as autoridades locais tivessem fiscalizado com rigor, e se a própria mineradora tivesse cumprido com as normas e cuidados. O fato é que ninguém sabe as reais causas do ocorrido, muito se fala em recuperação do rio, da cidade e de toda região afetada. <br> <br> A população foi afetada diretamente, a economia daquele lugar foi atingida, a natureza inclusa  nesse pacote de tamanha crueldade, e o prejuízo é incalculável. Tudo isso é consequência da falta de cuidados, da forma inadequada de estrutura do ambiente, e da pouca importância que se deu no  que futuramente poderia acontecer.<br> <br> As autoridades afirma  que haverá punição pros  culpados pela tragédia. É lamentável o fato de saber que as vidas perdidas ali naquele lugar, foram vitimas  de desrespeitos, de ignorarem a fiscalização com zelo e rigor. <br> <br> O modo de produzir desse país tem que mudar, para que a natureza, e  a população não sejam agredidas como vem ocorrendo com o passar dos tempos. As autoridades tem  que tomar algumas  providências necessárias,   fazer cumprir as leis, fiscalizar com mais atenção, a fim de evitar novos desastres.<BR>",
    "texto_corrigido": "<p> <span class='erro'>São vários <span class='certo'>os</span> fatores</span> que culminaram <u>a favor da</u> <span class='certo'>na</span> tragédia em Mariana. <span class='erro'>Negligenciaram o fato</span> de que as <u>pessoas, a natureza</u> <span class='certo'>pessoas e a natureza</span> mereciam cuidados e atenção redobrada.<br> <br> Tudo isso poderia ter sido evitado, caso as autoridades locais <span class='erro'>tivessem fiscalizado</span> com rigor, e se a própria mineradora tivesse cumprido com as normas e cuidados. <span class='erro'>O fato é que ninguém sabe as reais causas do ocorrido, muito se fala em recuperação do rio, da cidade e de toda região afetada. </span><br> <br> A população foi afetada diretamente, a economia daquele lugar foi atingida, a natureza <u>inclusa</u> <span class='certo'>incluída</span> nesse <span class='erro'>pacote de tamanha crueldade</span>, e o prejuízo é incalculável. Tudo isso é consequência da falta de cuidados, <span class='erro'>da forma inadequada de estrutura do ambiente</span>, e da pouca importância que se deu <u>no </u><span class='certo'>ao</span> que futuramente poderia acontecer.<br> <br> As autoridades <u>afirma</u> <span class='certo'>afirmam</span> que haverá punição <u>pros </u><span class='certo'>para os</span> culpados pela tragédia. É lamentável o fato de saber que as vidas perdidas ali naquele <u>lugar, foram vitimas </u><span class='certo'>lugar foram vítimas</span> de desrespeitos, <span class='erro'>de ignorarem a fiscalização com zelo e rigor. </span><br> <br> <span class='erro'>O modo de produzir</span> desse país tem que mudar, para que a <u>natureza, e</u> <span class='certo'>natureza e</span> a população não sejam agredidas como vem ocorrendo com o passar dos tempos. As autoridades <u>tem</u> <span class='certo'>têm</span> que tomar <u>algumas</u> <span class='certo'>as</span> providências <u>necessárias, </u> <span class='certo'>necessárias: </span> fazer cumprir as <u>leis, fiscalizar</u> <span class='certo'>leis e fiscalizar</span>com mais atenção, a fim de evitar novos desastres.</p>",
    "analise": "Texto fraco. Não é uma dissertação, mas um conjunto de declarações sobre o tema desconectadas entre si. A linguagem está longe da norma culta. O autor tem dificuldade de expressar com a devida clareza e correção os fatos que pretende apresentar. Em nível de conteúdo, o texto fica no nível da banalidade."
  },
  {
    "titulo": "Jogo de empurra empurra [empurra-empurra]",
    "nota": 7.0,
    "texto": " Recentemente  com o desastre em Mariana se intensificou  a discussão sobre a qualidade  das barragens e sobre quem são os responsáveis . Contudo, os maiores esforços devem ser direcionados as vitimas  da catástrofe.<br> <br> É comum  no Brasil  reservas para a extração de minérios; o estado de Minas Gerais é uma referência nesse setor. Barragens repletas de minérios  pesados estão espalhadas por dodo  estado mineiro. No entanto, a preocupação por parte de ambientalistas acerca destas  represas sempre foi grande, para eles um desastre ambiental era algo iminente.<br> <br> O rompimento da barragem em Mariana não só confirmou a desconfiança dos estudiosos como também abriu uma discussão acerca da estabilidade fiscalizações das represas.  Quando se pergunta se existe um culpado, não se consegui  obter uma resposta significativa, isso porque existe um 'jogo de empurra empurra',  nem o governo, nem a empresa responsável assumem a  culpa.<br> <br> Porém, deve se levar em consideração que os maiores prejudicados em catástrofes como essa é a população, pessoas  que perderam familiares e bens estão mais preocupadas com o futuro de suas vidas que com o debate entre  os possíveis responsáveis. Cabe portanto,   que tanto as empresas quanto o governo assumirem  juntos as responsabilidades e em fim  trazer um pouco de alívio e esperança para as vítimas do desastre ambiental.<BR>",
    "texto_corrigido": "<p> <u>Recentemente</u> <span class='certo'>Recentemente,</span> com o desastre em <u>Mariana se intensificou</u> <span class='certo'>Mariana, intensificou-se</span> a discussão sobre a <u>qualidade</u> <span class='certo'>segurança</span> <span class='erro'>das barragens</span> e sobre quem são os responsáveis <span class='certo'>por ela</span>. Contudo, os maiores esforços devem ser direcionados <u>as vitimas</u> <span class='certo'>às vítimas</span> da catástrofe.<br> <br> <u>É comum</u> <span class='certo'>São comuns</span> no Brasil <span class='certo'>as</span> reservas para a extração de minérios; o estado de Minas Gerais é uma referência nesse setor. Barragens repletas de <u>minérios</u> <span class='certo'>rejeitos</span> pesados estão espalhadas por <u>dodo</u> <span class='certo'>todo o</span> estado mineiro. No entanto, a preocupação por parte de ambientalistas acerca <u>destas</u> <span class='certo'>dessas</span> represas sempre foi grande, para eles um desastre ambiental era algo iminente.<br> <br> O rompimento da barragem em Mariana não só confirmou a desconfiança dos estudiosos como também abriu uma discussão acerca <span class='erro'>da estabilidade fiscalizações das represas. </span> Quando se pergunta se existe um culpado, não se <u>consegui</u> <span class='certo'>consegue</span> obter uma resposta significativa, isso porque existe um <u>'jogo de empurra empurra'</u>, <span class='certo'>jogo de empurra-empurra em que</span> nem o governo, nem a empresa responsável <u>assumem a</u> <span class='certo'>assume sua</span> culpa.<br> <br> Porém, deve se levar em consideração que os maiores prejudicados em catástrofes como essa é a <u>população, pessoas</u> <span class='certo'>população. Pessoas</span> que perderam familiares e bens estão mais preocupadas com o futuro de suas vidas que com o debate <u>entre</u> <span class='certo'>sobre</span> os possíveis responsáveis. <u>Cabe portanto, </u> <span class='certo'>Então, cabe</span> que tanto as empresas quanto o governo <u>assumirem</u> <span class='certo'>assumam</span> juntos as responsabilidades <u>e em fim</u> <span class='certo'>para, enfim, </span> trazer um pouco de alívio e esperança para as vítimas do desastre ambiental.</p>",
    "analise": "1) Primeiro parágrafo: não se trata das barragens de um modo geral, mas de um tipo específico de barragens e o autor não deixa isso claro. 2) Terceiro parágrafo: a expressão em vermelho está incompleta e não faz sentido. Uma fiscalização pode ser boa ou ruim, adequada ou inadequada, mas nunca estável ou instável. O que o autor quer dizer com estabilidade das fiscalizações só ele mesmo saberia explicar. O leitor só pode fazer suposições."
  },
  {
    "titulo": "Mariana: será que foi negligência?",
    "nota": 3.5,
    "texto": " Vemos um grande declínio no sistema capitalista em que vivemos, cada vez mais desastres causados por humanos vem  acontecendo; isso era de se esperar porque há tanta desigualdade entre as pessoas, o próprio governo Brasileiro  é desigual onde foi considerado um dos países mais corruptos do planeta.  Então surge uma pergunta: Foi  negligência o desastre de Mariana?<br> <br> Podemos observar que de uma certa maneira foi uma grande negligência sim, pois ainda ninguém conseguiu explicar os motivos de tal rompimento, e isso já demostra uma grande falta de interesse por parte dos responsáveis pela proteção da barragem. Ainda há muitas dúvidas a serem esclarecidas, e por quê?,    Não deveriam os próprios responsáveis se explicarem  perante a mídia e se esforçarem  em fazer o melhor possível para que esse problema seja resolvido? Agora, quando o assunto é de interesse de outros, o problema se resolve do dia para o outro, só por causa disso já vemos a negligência existente no nosso país. <br> <br> Não irei criticar pois,   não posso concluir de maneira negativa o problema, mas basta apenas perguntarmos: se as barragens foram feitas por nós, humanos, não era para a barragem proteger e não deixar romper , não era esse o objetivo? Porque  aconteceu isso?<br> <br> Não sabemos quais serão as medidas para solucionar tal problema e se vão solucionar o problema , mas sabemos de algo,   se os responsáveis por isso não se importarem, poderá haver tragédias piores do que essa que ocorreu em Mariana, e poderá trazer mais consequências piores no meio ambiente .<BR>",
    "texto_corrigido": "<p> <span class='erro'>Vemos um grande declínio no sistema capitalista em que vivemos, cada vez mais desastres causados por humanos <u>vem</u> <span class='certo'>vêm</span> acontecendo; isso era de se esperar porque há tanta desigualdade entre as pessoas, o próprio governo <u>Brasileiro</u> <span class='certo'>brasileiro</span> é desigual onde foi considerado um dos países mais corruptos do planeta. </span> Então surge uma pergunta: <u>Foi</u> <span class='certo'>foi</span> negligência o desastre de Mariana?<br> <br> Podemos observar que de uma certa maneira foi uma grande negligência sim, pois ainda ninguém conseguiu explicar os motivos de <span class='erro'>tal rompimento</span>, e isso já demostra uma grande falta de interesse por parte dos responsáveis pela proteção da barragem. <span class='erro'>Ainda há muitas dúvidas a serem esclarecidas, e por <u>quê?, </u> </span> <span class='certo'>quê?</span> Não deveriam os próprios responsáveis se <u>explicarem</u> <span class='certo'>explicar</span> perante a mídia e se <u>esforçarem</u> <span class='certo'>esforçar</span> em fazer o melhor possível para que esse problema seja resolvido? <span class='erro'>Agora, quando o assunto é de interesse de outros, o problema se resolve do dia para o outro, só por causa disso já vemos a negligência existente no nosso país. </span><br> <br> Não <span class='erro'>irei</span> <u>criticar pois, </u> <span class='certo'>criticar, pois</span> não posso <span class='erro'>concluir de maneira negativa o problema</span>, mas basta apenas <span class='erro'>perguntarmos</span>: se as barragens foram feitas por nós, humanos, não era para a barragem proteger e não <u>deixar romper</u> <span class='certo'>se romper</span>, não era esse o objetivo? <u>Porque</u> <span class='certo'>Por que</span> aconteceu isso?<br> <br> Não sabemos quais serão as medidas para solucionar tal problema e se vão <u>solucionar o problema</u> <span class='certo'>solucioná-lo de fato</span>, mas sabemos <u>de algo, </u> <span class='certo'>que,</span> se os responsáveis por isso <span class='erro'>não se importarem</span>, poderá haver tragédias piores do que essa que ocorreu em Mariana, <u>e poderá trazer mais consequências piores no meio ambiente</u> <span class='certo'>trazendo possivelmente mais e piores consequências ao meio ambiente</span>.</p>",
    "analise": "1) Primeiro parágrafo: começa com uma verdadeira salada ideológica, misturando fatos genéricos, de natureza diferente, para tentar explicar o rompimento da barragem de Mariana. Em primeiro lugar, não há indícios de que o capitalismo esteja em declínio, já que até a China comunista se tornou, de fato, capitalista. Em segundo lugar, como a desigualdade entre as pessoas contribui para o rompimento de uma barragem? Para piorar não é o governo do Brasil que é desigual, mas a sociedade brasileira e, sintaticamente, onde não serve para fazer a conexão correta entre as ideias como pretende o autor. Além de confusa e equivocada, a declaração não faz sentido sintaticamente. 2) Segundo parágrafo: a) tal rompimento pressupõe que o autor já mencionou um rompimento anteriormente, o que de fato não aconteceu. b) Ainda há dúvidas a serem esclarecidas. Perfeito! Agora perguntar por que elas devem ser esclarecidas é um disparate! Elas tiem de ser esclarecidas para esclarecer as causas do problema e evitar que ele se repita, ora! c) Quem são esses outros cujos interesses se resolvem do dia para a noite? O que, realmente, o autor está tentando dizer? 3) Terceiro parágrafo: a) começa em primeira pessoa do singular (irei) e passa para a primeira do plural (perguntarmos). b) O que significa dizer que não irá concluir de maneira negativa o problema? Para começar, problema não se conclui: soluciona-se. 4) Quarto parágrafo: os responsáveis se importarem é pouco. Não se trata de se importar. Todos os envolvidos estão se importando com o problema. O que falta é compromisso com uma solução definitiva."
  },
  {
    "titulo": "Mariana meu amor, Mariana por favor...",
    "nota": 7.0,
    "texto": " Seria bom se o título acima fosse para tratar de  música, de  algo alegre, de  comemoração, mas não é. Traz a analogia com a  tragédia que ocorreu em novembro de 2015 e marcou para sempre a história da cidade de Mariana, em Minas Gerais.<br> <br> A empresa Samarco foi  autora de um dos piores desastres ecológicos ocorridos no Brasil. Por negligência ou devida  fiscalização das estruturas das barragens de rejeitos de minério, não foi capaz de prevenir o rompimento da barragem, desastre que inundou com lama uma cidade inteira, ceifando sonhos de milhares de moradores e vidas dos que não conseguiram escapar a tempo do tsunami de lama.<br> <br> A fiscalização das barragens não é competência somente da empresa mineradora,   cabe ao poder público a tutela do meio ambiente, porém nenhum órgão público se pronunciou sobre o desastre. Fato é que as normas de mineração não estavam sendo observadas corretamente, pois caso estivessem o caso fatídico não teria ocorrido.<br> <br> Aplicar multas milionárias de pouco vai adiantar, se é que essas multas serão pagas, ou proteladas até serem anistiadas em quase sua totalidade, ficando tudo como está.<br> <br> Na verdade o descaso é tão grande que o poder público não sabe como lidar com o problema,   em um jogo de empurra-empurra, o Ibama joga para agência nacional de águas a responsabilidade , que por sua vez joga culpa departamento nacional de produção mineral  (DNPM), mas no fundo  sequer sabem qual o material que está contaminando a água e o solo.<br> <br> O pior já aconteceu, agora vamos ver qual providência será adotada pelo poder público para evitar futuros rompimentos, já que a probabilidade de acidentes é bastante elevada, basta lembrar que as barragens de Santarém e Fundão eram consideradas de baixo risco.<BR>",
    "texto_corrigido": "<p> Seria bom se o título acima <u>fosse para tratar de</u> <span class='certo'>se referisse a uma</span> música, <u>de</u> <span class='certo'>a</span> algo alegre, <u>de</u> <span class='certo'>a uma</span> comemoração, mas não é. <span class='erro'><u>Traz a analogia com</u></span><u> a</u> <span class='certo'>Refere-se à</span> tragédia que ocorreu em novembro de 2015 e marcou para sempre a história da cidade de Mariana, em Minas Gerais.<br> <br> A empresa Samarco foi <span class='certo'>a</span> autora de um dos piores desastres ecológicos ocorridos no Brasil. Por negligência ou <u>devida</u> <span class='certo'>indevida</span> fiscalização das estruturas das barragens de rejeitos de minério, não foi capaz de prevenir o rompimento da barragem, desastre que inundou com lama uma <span class='erro'>cidade inteira</span>, ceifando sonhos de milhares de moradores e vidas dos que não conseguiram escapar a tempo do tsunami de lama.<br> <br> A fiscalização das barragens não é competência somente da empresa <u>mineradora, </u> <span class='certo'>mineradora: </span> cabe ao poder público a tutela do meio ambiente, porém nenhum órgão público <span class='erro'>se pronunciou sobre o desastre</span>. Fato é que as normas de mineração não estavam sendo observadas corretamente, pois caso estivessem o caso fatídico não teria ocorrido.<br> <br> Aplicar multas milionárias de pouco vai adiantar, se é que essas multas serão pagas, ou proteladas até serem anistiadas em quase sua totalidade, ficando tudo como está.<br> <br> Na verdade o descaso é tão grande que o poder público não sabe como lidar com o <u>problema, </u> <span class='certo'>problema:</span> em um jogo de empurra-empurra, o Ibama joga <u>para agência nacional de águas</u> a responsabilidade <span class='certo'>para a Agênica Nacional de Águas</span>, que por sua vez joga culpa <u>departamento nacional de produção mineral</u> <span class='certo'>Departamento Nacional de Produção Mineral</span> (DNPM), mas no fundo <span class='certo'>essas instituições</span> sequer sabem qual o material que está contaminando a água e o solo.<br> <br> O pior já aconteceu, <span class='erro'>agora vamos ver qual providência</span> será adotada pelo poder público para evitar futuros rompimentos, já que a probabilidade de acidentes é bastante elevada, basta lembrar que as barragens de Santarém e Fundão eram consideradas de baixo risco.</p>",
    "analise": "Texto bom, que, no entanto, é divagativo demais. O autor mais parece estar escrevendo uma crônica do que uma dissertação, o que vale principalmente para o título e o primeiro parágrafo que a ele se relaciona diretamente. De qualquer modo, em meio às divagações, o autor apresenta sua resposta à questão proposta no tema e dá a entender que a negligência e o descaso, tanto da mineradora quanto das autoridades, são as causas do desastre. Diga-se ainda que faz isso numa linguagem adequada e correta, em que o tom informal não chega a constituir um problema, nem um autêntico desvio em relação à norma culta."
  },
  {
    "titulo": "Faltou o essencial",
    "nota": 4.0,
    "texto": " No Brasil as empresas capitalistas, de  lucros exorbitantes, deixam a segurança da população em segundo plano e o governo pouco se opõe a isto e este promove fraca  fiscalização, a exemplo do que aconceteu em Mariana. Sendo assim a negligência  em consonância com  desrespeito as  normas de segurança  foi o que levou a <span>à tragédia na cidade de Minas Gerais, e se nada for feito  outras podem vir a acontecer.<br> <br> um  aspecto a ser considerado é a não fiscalização do governo nas atividades das empresas, recebendo apenas relatórios feitos e enviados pelas próprias. Comprovando a não preocupação com o meio ambiente e possíveis danos causados, podendo afetar de forma gravíssima a população.  Quando levamos o nosso carro a vistoria, não estamos pensando em sua aparência, ou melhor  beleza, mas  sim, na segurança de nossa família e esse  deveria ser a prioridade, dos  órgãos fiscalizadores, da  atividave em questão,   pensar na seguranca da população.<br> <br> As dimensões dos possíveis problemas, as  vezes, não pode ser medida. Fazendo com que as normas seja levadas à risca, mas não foi feito pela empresa de mineração. E quando se paga para ser avaliada o resultado é duvidoso, sendo este, um dos pricipais erros desta, contratar uma auditoria externa e enviar os dados aos órgãos de fiscalização. Podendo assim, esconder erros. <br> <br> Torna-se evidente, portanto, a necessidade de maior fiscalização das empresas envolvidas e  mudar a forma de como ela é feita. Estas  atividades podem causar sérios danos ambientais então  criar outras formas de segurança é de grande importância.<BR>",
    "texto_corrigido": "<p> No Brasil as empresas capitalistas, <u>de</u> <span class='certo'>com seus</span> lucros exorbitantes, deixam a segurança da população em segundo plano e o governo pouco se opõe a <u>isto e este promove fraca</u> <span class='certo'>isso, sem promover a devida</span> <span class='erro'>fiscalização</span>, a exemplo do que aconceteu em Mariana. Sendo <u>assim a negligência</u> <span class='certo'>assim, a negligência,</span> em consonância com <span class='certo'>o</span> desrespeito <u>as</u> <span class='certo'>às</span> normas de <u>segurança</u> <span class='certo'>segurança,</span> foi o que levou <u>a</u> <span>à</span> tragédia na cidade de Minas <u>Gerais, e se nada for feito</u> <span class='certo'>Gerais e, se nada for feito, </span> outras podem vir a acontecer.<br> <br> <span class='erro'><u>um</u> <span class='certo'>Um</span> aspecto a ser considerado é a não <u>fiscalização</u> do governo nas atividades das empresas, recebendo apenas relatórios feitos e enviados pelas próprias. Comprovando a não preocupação com o meio ambiente e possíveis danos causados, podendo afetar de forma gravíssima a população. </span> Quando levamos o nosso carro a vistoria, não estamos pensando em sua aparência, ou <u>melhor</u> <span class='certo'>melhor, em sua</span> beleza, <u>mas</u> <span class='certo'>mas, </span> sim, na segurança de nossa família e <u>esse</u> <span class='certo'>essa</span> deveria ser a <u>prioridade, dos</u> <span class='certo'>prioridade dos</span> <span class='erro'>órgãos <u>fiscalizadores</u></span><u>, da</u> <span class='certo'>fiscalizadores da</span> atividave em <u>questão, </u> <span class='certo'>questão: </span> pensar na <u>seguranca</u><span class='certo'>segurança</span> da população.<br> <br> As dimensões dos possíveis problemas, <u>as</u> <span class='certo'>às</span> vezes, não pode ser medida. <span class='erro'>Fazendo com que as normas seja levadas à risca, mas não foi feito pela empresa de mineração. E quando se paga para ser avaliada o resultado é duvidoso, sendo este, um dos pricipais erros desta, contratar uma auditoria externa e enviar os dados aos <u>órgãos de fiscalização</u>. Podendo assim, esconder erros. </span><br> <br> Torna-se evidente, portanto, a necessidade de maior <span class='erro'>fiscalização</span> das empresas <span class='erro'>envolvidas</span> e <span class='certo'>de</span> mudar a forma de como ela é feita. <u>Estas</u> <span class='certo'>Essas</span> atividades podem causar sérios danos <u>ambientais então</u> <span class='certo'>ambientais. Então, </span> criar outras formas de segurança é de grande importância.</p>",
    "analise": "1) Primeiro parágrafo: marcamos aqui a palavra fiscalização pelos motivos expostos acima. Ela está presente e é destacada em todos os outros parágrafos. 2) Segundo parágrafo: o trecho em vermelho não respeita a sintaxe nem a pontuação. O que o autor parece querer dizer é que a falta de fiscalização revela o descaso com o meio ambiente e com eventuais danos que possam ocorrer em decorrência de acidentes. 3) Terceiro parágrafo: o trecho todo é agramatical, isto é, a linguagem não obedece às regras mínimas que tornam possível a comunicação. O autor simplesmente não consegue explicar com clareza e correção o que está tentando dizer. 4) Quarto parágrafo: que empresas envolvidas? No caso de Mariana, há, em princípio, uma empresa. Além disso, é incorreto pensar que o governo só deve fiscalizar empresas envolvidas em desastres. Ele deve fiscalizar todas as empresas, para evitar desastres."
  },
  {
    "titulo": "Má observação e suas consequências",
    "nota": 6.0,
    "texto": " Primeiramente o Brasil nunca foi um país dedicado ao meio ambiente e nunca teve interesse em encontrar formas para melhorá-lo e conservá-lo, esse  desinteresse levou a  más avaliações que ocasionaram o rompimento das barragens em Mariana, no Estado de Minas Gerais, que trouxe  grande prejuízo ambiental e pessoal para a população.<br> <br> Os órgãos ambientais afirmam e se defendem dizendo  que uma avaliação foi feita no meio do ano e que as barragens estavam integras  e sem qualquer tipo de risco. Então de quem é a culpa? Das barragens  'integras'   que do nada resolveram se romper, ou das vitimas <span class='certo '>romper ou das vítimas do desastre Mariana que não saíram a tempo ao serem informadas por telefone do rompimento das barragens.   <br> <br> A verdade é que a culpa é de toda a população brasileira em geral, pelo desinteresse ao meio ambiente e por não serem instruídos  do verdadeiro risco que esses desastres podem causar no meio ambiente e consequentemente em suas vidas pessoais.<br> <br> Talvez sentindo na pele o que esses desastres ocasionam ao país  o povo brasileiro exija que seus lideres  façam uma reforma ambiental e que  preservem o que o Brasil tem mais de<BR>",
    "texto_corrigido": "<p> Primeiramente o Brasil nunca foi um país dedicado ao meio ambiente e nunca teve interesse em encontrar formas para melhorá-lo e <u>conservá-lo, esse</u> <span class='certo'>conservá-lo. Esse</span> desinteresse levou <u>a</u> <span class='certo'>às</span> más avaliações que ocasionaram o rompimento das barragens em Mariana, no Estado de Minas Gerais, <u>que trouxe</u> <span class='certo'>trazendo</span> grande prejuízo ambiental e pessoal para a população.<br> <br> Os órgãos ambientais <u>afirmam e se defendem dizendo</u> <span class='certo'>se defendem afirmando</span> que uma avaliação foi feita no meio do ano e que as barragens estavam <u>integras</u> <span class='certo'>íntegras</span> e sem qualquer tipo de risco. Então de quem é a culpa? <span class='erro'>Das barragens <u> 'integras' </u> <span class='certo'> 'íntegras'</span> que do nada resolveram se <u>romper, ou das vitimas</u> <span class='certo '>romper ou das vítimas</span> do desastre Mariana que não saíram a tempo ao serem informadas por telefone do rompimento das <u>barragens. </u> </span> <span class='certo'> barragens?</span><br> <br> A verdade é que a culpa é de toda a população brasileira em geral, pelo desinteresse ao meio ambiente e por não <u>serem <span class='erro'>instruídos</span></u> <span class='certo'>ser instruída</span> do verdadeiro risco que esses desastres podem causar no meio ambiente e consequentemente em suas vidas pessoais.<br> <br> Talvez sentindo na pele o que esses desastres ocasionam ao <u>país</u> <span class='certo'>país, </span> o povo brasileiro exija que seus <u>lideres</u> <span class='certo'>líderes</span> façam <span class='erro'>uma reforma ambiental</span> <u>e que</u> <span class='certo'>e</span> preservem o que o Brasil tem mais de</p>",
    "analise": "Texto regular, bem escrito mas que deixa a desejar pela inconsistência e falta de aprofundamento da argumentação. As más observações dos órgãos responsáveis pela fiscalização da atividade mineradora não podem ser atribuídas ao desinteresse da população por ecologia. Se houve falha de fiscalização, ela só pode ser atribuída aos órgãos fiscalizadores. É evidente que uma população mais bem informada sobre os problemas ambientais vai colaborar com a preservação do meio ambiente, mas o papel da população na prevenção de um desastre como o de Mariana é mínimo, senão nulo."
  },
  {
    "titulo": "Mariana. A fatalidade oriunda da negligência",
    "nota": 4.0,
    "texto": " Uma fatalidade oriunda de negligência assolou a cidade de Mariana, em Minas Gerais. O rompimento de uma barragem, em novembro de 2015, fez com que a primeira capital do estado de Minas Gerais ganhasse o não desejável  título de ?maior desastre ambiental da história brasileira?.<br> <br> A mineradora brasileira Samarco, empresa responsável pelo complexo de barragens na região atingida, rebate as críticas atribuídas às suas operações em Mariana, após o rompimento de uma de suas barragens de rejeitos de minério. Conforme comunicado da Samarco, suas operações dispõem de licenças concedidas pelos órgãos responsáveis, além de recorrentes processos de fiscalização, tendo sido a última fiscalização realizada cinco meses antes da tragédia, onde indicava  que as barragens se encontravam em perfeitas condições de segurança para operarem. Ricardo Vescosi, diretor-presidente da Samarco, garante que foram cumpridas todas as exigências do programa de emergência da prefeitura de Mariana e de outros órgãos responsáveis pela fiscalização da atividade mineradora. Por outro lado, ganhou notoriedade o elevado impacto ambiental causado por operações dessa natureza, quando não conciliam atividades compensadoras dos danos causados, como o comprometimento do solo, do ar e da água. <br> <br> Diante do exposto, pode-se concluir que essa tragédia é resultado de uma soma de fatores, cujos produtos envolvem ganância e negligência aliada  ao crescimento econômico irresponsável e desenfreado. Um evento dessa monta nos alerta para o fato de que os órgãos governamentais responsáveis pela fiscalização e autorização de atividades dessa natureza encontram-se muito aquém do que se espera e precisa.<BR>",
    "texto_corrigido": "<p> Uma fatalidade oriunda de negligência assolou a cidade de Mariana, em Minas Gerais. O rompimento de uma barragem, em novembro de 2015, fez <span class='erro'>com que a primeira capital do estado de Minas Gerais ganhasse o <u>não desejável</u> <span class='certo'>indesejável</span> título de ?maior desastre ambiental da história brasileira?.<br> <br> A mineradora brasileira Samarco, empresa responsável pelo complexo de barragens na região atingida, rebate as críticas atribuídas às suas operações em Mariana, após o rompimento de uma de suas barragens de rejeitos de minério. Conforme comunicado da Samarco, suas operações dispõem de licenças concedidas pelos órgãos responsáveis, além de recorrentes processos de fiscalização, tendo sido a última fiscalização realizada cinco meses antes da tragédia, <u>onde indicava</u> <span class='certo'>indicando</span> que as barragens se encontravam em perfeitas condições de segurança para operarem. Ricardo Vescosi, diretor-presidente da Samarco, garante que foram cumpridas todas as exigências do programa de emergência da prefeitura de Mariana e de outros órgãos responsáveis pela fiscalização da atividade mineradora. Por outro lado, ganhou notoriedade o elevado impacto ambiental causado por operações dessa natureza, quando não conciliam atividades compensadoras dos danos causados, como o comprometimento do solo, do ar e da água. </span><br> <br> Diante do exposto, pode-se concluir que essa tragédia é resultado de uma soma de fatores, cujos produtos envolvem ganância e <u>negligência aliada</u> <span class='certo'>negligência, aliadas</span> ao crescimento econômico irresponsável e desenfreado. Um evento dessa monta nos alerta para o fato de que os órgãos governamentais responsáveis pela fiscalização e autorização de atividades dessa natureza encontram-se muito aquém do que se espera e precisa.</p>",
    "analise": "O texto demonstra que o autor sabe escrever, mas não sabe argumentar. O parágrafo que constitui o desenvolvimento da dissertação começa expondo fatos e pela perspectiva da Samarco, a empresa responsável pela barragem, que, evidentemente, se exime de culpa; o mesmo parágrafo termina dizendo que a mineração implica riscos ambientais se não houver compensações. Ora, disso não decorre o que é afirmado no parágrafo final, ou seja, o autor não demonstrou que ocorreu envolvimento de 'ganância e negligência aliadas ao crescimento econômico irresponsável e desenfreado'."
  },
]
}