{
  "tema": "Política X Ciência: a 'pílula do câncer'",
  "data": "2016-05-01T10:03",
  "contexto": "Sob pressão popular, o Congresso Nacional decretou e a presidente da República sancionou a lei 13.269, em 13 de abril deste ano, autorizando o uso da substância fosfoetanolamina sintética – a chamada 'pílula do câncer' - por pacientes diagnosticados com neoplasia maligna. A medida atendeu aos anseios de muitos cidadãos afetados por diversos tipos de cânceres e seus familiares, mas desagradou os cientistas, que questionam a eficácia da substância, bem como exigem pesquisas e testes antes da liberação de qualquer produto farmacêutico. Pois bem, se os cientistas, que são as principais autoridades nessas questões, foram contra a liberação, os políticos tinham o direito de contrariá-los, criando uma lei, por assim dizer, contrária aos princípios da ciência? Sobre questões de saúde, quem deve dar a última palavra: a Política ou a Ciência? Apresente sua opinião sobre a questão, defendendo sua posição com argumentos. A coletânea de textos que integra essa proposta de redação pode ajudá-lo a refletir sobre o tema.",
  "redacoes": [
  {
    "titulo": "Cura para o câncer?",
    "nota": 3.5,
    "texto": " E  de conhecimento geral que o câncer vem causando a morte de muitas pessoas no mundo. Dessa maneira fazendo  com que muitos países investissem no estudo e cura  da doença.  A USP de São Carlos  sendo um desses institutos que realizam pesquisas dessa doença e de outras, descobriu a fosfoetanolanina que seria a solução para todos os problemas, ou seja, os mais de 100 tipos de câncer. E em pouco tempo uma pílula azul e branca esta  causando uma disputa pela sua liberação, entre cientistas e políticos? <BR> A descoberta da fosfoetanolanina  para o câncer foi feita pelo professor Gilberto chierice  um estudo de mais de mais  de 20 anos. O medicamento age no corpo imitando uma substancia  já presente no organismo humano  assim o sistema imunológico removeria as células cancerígenas sinalizadas. As pesquisas foram feitas por pesquisadores sérios mais  o grande problema e  acreditar que um tipo de medicamento resolveria todos os tipos de câncer.<BR> Com a divulgação do comprimido  ocasionou-se uma comoção na população brasileira para que a pílula fosse liberada, fazendo com que as autoridades fossem praticamente obrigadas a deliberarem  o medicamento a  população. No entanto  os cientista questionam a eficácia da substancia, e que a liberação seria imprudente pois não se saberia as consequências do uso.  <BR> O que se deve ter em mente e  que a disponibilização do produto sem o estudo devido sobre ele  pode ser muito perigoso em  longo prazo, pois ninguém pode medir os prejuízos causados pelo medicamento. No entanto, o desespero de muitas pessoas e famílias pela pílula e  muito grande, pois muitas vezes o medicamento e  sua ultima alternativa , pois os  tratamentos não serviria  mais. E por outros tratamentos serem agressivos demais acabam se submetendo a riscos do novo método. <BR> Dessa forma  a pesquisa da fosfoetanolanina  deve ser incentivada e ampliada pelo governo, para que possam ser efetivadas como tratamento para o câncer. O que traria uma visão positiva para o Brasil como um país de realização. Haja vista que também e necessário  a colaboração da sociedade brasileira com ONGs  campanhas e incentivo para melhor uso do medicamento. Assim logicamente chegara-se a um consenso do uso do tratamento com a pílula. <BR>",
    "texto_corrigido": "<p> <span class='erro'><u>E</u> <span class='certo'>É</span> de conhecimento geral que o câncer vem causando a morte de muitas pessoas no <u>mundo. Dessa maneira fazendo</u> <span class='certo'>mundo, fazendo</span> com que muitos países investissem no <u>estudo e cura</u> <span class='certo'>estudo de possíveis curas</span> da doença. </span> A USP de São <u>Carlos</u> <span class='certo'>Carlos, </span> sendo um desses institutos que realizam pesquisas dessa doença e de outras, descobriu a fosfoetanolanina <span class='erro'>que seria a solução para todos os problemas, ou seja, os mais de 100 tipos de câncer. E em pouco tempo uma pílula azul e branca <u>esta</u> <span class='certo'>está</span> causando uma disputa pela sua liberação, entre cientistas e políticos? </span></p><p> A descoberta da <u>fosfoetanolanina</u> <span class='certo'>fosfoetanolamina</span> para o câncer foi feita pelo professor Gilberto <u>chierice</u> <span class='certo'>Chierice em</span> um estudo <u>de mais de mais</u> <span class='certo'>que durou mais</span> de 20 anos. O medicamento age no corpo imitando uma <u>substancia</u> <span class='certo'>substância</span> já presente no organismo <u>humano</u> <span class='certo'>humano,</span> assim o sistema imunológico removeria as células cancerígenas sinalizadas. As <span class='erro'>pesquisas</span> foram feitas <span class='erro'>por pesquisadores</span> <u>sérios mais</u> <span class='certo'>sérios, mas</span> o grande problema <u>e</u> <span class='certo'>é</span> acreditar que um tipo de medicamento resolveria todos os tipos de câncer.</p><p> Com a divulgação do <u>comprimido</u> <span class='certo'>comprimido, </span> ocasionou-se uma comoção na população brasileira para que a pílula fosse liberada, fazendo com que as autoridades fossem praticamente obrigadas a <u>deliberarem</u> <span class='certo'>liberar</span> o medicamento <u>a</u> <span class='certo'>à</span> população. No <u>entanto</u> <span class='certo'>entanto, </span> os cientista questionam a eficácia da <u>substancia, e que a liberação seria imprudente pois não se saberia as consequências do uso. </u> <span class='certo'>substância e a imprudência de sua liberação, pois as consequências do uso são desconhecidas. </span></p><p> O que se deve ter em mente <u>e</u> <span class='certo'>é</span> que a disponibilização do produto sem <u>o estudo devido sobre ele</u> <span class='certo'>os devidos estudos</span> pode ser muito <u>perigoso em</u> <span class='certo'>perigosa a</span> longo prazo, <span class='erro'>pois ninguém pode medir os prejuízos causados pelo medicamento</span>. No entanto, <span class='erro'>o desespero</span> de muitas pessoas e famílias <span class='erro'>pela pílula</span> <u>e</u> <span class='certo'>é</span> muito grande, pois muitas vezes o medicamento <u>e</u> <span class='certo'>é</span> sua <u>ultima alternativa</u> <span class='certo'>última alternativa</span>, pois os <span class='certo'>outros</span> tratamentos não <u>serviria</u> <span class='certo'>serviriam</span> mais. <span class='erro'>E por outros tratamentos serem agressivos demais acabam se submetendo a riscos do novo método. </span></p><p> Dessa <u>forma</u> <span class='certo'>forma, </span> a <span class='erro'>pesquisa da <u>fosfoetanolanina</u> <span class='certo'>fosfoetanolamina</span> deve ser incentivada e ampliada pelo governo, para que possam ser efetivadas como tratamento para o câncer. O que traria uma visão positiva para o Brasil como um país de realização. Haja vista que também <u>e necessário</u> <span class='certo'>é necessária</span> a colaboração da sociedade brasileira com <u>ONGs</u> <span class='certo'>ONGs, </span> campanhas e incentivo para melhor uso do medicamento. Assim logicamente <u>chegara-se</u> a um consenso do uso do tratamento com a pílula. </span></p>",
    "analise": "Texto fraco, em que o autor, de fato, não toma uma posição clara sobre o tema, ficando por assim dizer 'em cima do muro'. O autor simplesmente expõe os motivos da liberação da fosfoetanolamina, sem discutir se isso é um avanço da política sobre as prerrogativas da ciência. Além disso, há muitos problemas de estrutura, de linguagem de conteúdo, que levam a baixar a nota da redação."
  },
  {
    "titulo": "A pílula do câncer deverá ser aceita?",
    "nota": 1.5,
    "texto": " Muitas pessoas estão sendo afetados  pelo câncer! <BR> A fosfoetanolamina a pílula do câncer  foi aprovada pela presidenta Dilma Rousseff no dia 13 de abril desse  ano.<BR> Ouve  várias manifestações, vários brasileiros sairam as  ruas protestando a favor de liberar a pílula do câncer  O remédio foi objeto de estudo por mais de duas decádas do professor Gilberto Orivaldo Chierice, hoje aposentado. O uso da pílula estava proibido devido a falta de testes definitivos sobre sua eficácia.<BR> 'É errado chamar o câncer de doença porque na verdade é um conjunto de mais de cem doenças que são tratadas de força especifíca', afirma Gustavo dos Santos Fernandes. <BR> As pessoas que tem  câncer e seus familiares querem de todo jeito a pílula do câncer  pois acham que a pílula vai curá-los, mas a pílula não é para todo tipo de câncer  é apenas um experimento que talvez possa dar certo e talvez não, pois os cientistas acham que não possa dar certo porque não foi analisado por farmacêuticos especializados na aréa de remédios.  Para os pacientes usarem estas pílulas  basta os ciêntista  testarem as pílulas em laborátorios específicos para depois se ela for aprovada eles serem retornadas aos pacientes. <BR>",
    "texto_corrigido": "<p> <span class='erro'>Muitas pessoas estão sendo <u>afetados</u> <span class='certo'>afetadas</span> pelo câncer! </span></p><p> A <u>fosfoetanolamina a pílula do câncer</u> <span class='certo'>fosfoetanolamina, a 'pílula do cancer',</span> foi aprovada pela presidenta Dilma Rousseff no dia 13 de abril <u>desse</u> <span class='certo'>deste</span> ano.</p><p> <u>Ouve</u> <span class='certo'>Houve</span> várias manifestações, vários brasileiros <u>sairam as</u> <span class='certo'>saíram às</span> ruas <u>protestando a favor de liberar a pílula do câncer</u> <span class='certo'>manifestando-se a favor da liberação da 'pílula do câncer'. </span> O remédio foi objeto de estudo por mais de duas decádas do professor Gilberto Orivaldo Chierice, hoje aposentado. O uso da pílula estava proibido devido a falta de testes definitivos sobre sua eficácia.</p><p> <span class='erro'>'É errado chamar o câncer de doença porque na verdade é um conjunto de mais de cem doenças que são tratadas de força especifíca', afirma Gustavo dos Santos Fernandes. </span></p><p> As pessoas que <u>tem</u> <span class='certo'>têm</span> câncer e seus familiares querem de todo jeito a <span class='erro'><u>pílula</u></span><u> do câncer</u> <span class='certo'>'pílula do câncer',</span> pois acham que a <span class='erro'>pílula</span> vai curá-los, mas a <span class='erro'>pílula</span> não é para todo tipo de <u>câncer</u> <span class='certo'>câncer,</span> é apenas um experimento que talvez <span class='erro'>possa dar certo</span> e talvez não, <span class='erro'>pois os cientistas acham que não possa dar certo porque não foi analisado por farmacêuticos especializados na aréa de remédios. </span> Para os pacientes usarem estas <span class='erro'><u>pílulas</u></span> <span class='certo'>pílulas, </span> basta os <u>ciêntista</u> <span class='certo'>cientistas</span> testarem as <span class='erro'>pílulas</span> em laborátorios específicos <span class='erro'>para depois se ela for aprovada eles serem retornadas aos pacientes. </span></p>",
    "analise": "Texto muito fraco. Não há coesão entre os parágrafos, que constituem declarações sobre o tema, mas não se estabelece uma conexão entre eles de modo a formar um raciocínio. Apenas no último parágrafo, há uma tentativa de fazer uma reflexão, de fazer uma afirmação e apresentar fatos que a comprovem. Infelizmente, trata-se de uma reflexão que não passa de uma banalidade: remédios têm de ser testados antes de ser consumidos. Além da banalidade, a reflexão nem sequer tangencia a questão central da proposta de redação, isto é, quem tem a última palavra na liberação de um medicamento, cientistas ou políticos. Enfim, é uma pena, mas, em termos de conteúdo, de estrutura e de linguagem, o texto se revela insuficiente. "
  },
  {
    "titulo": "As descobertas através das pesquisas",
    "nota": 0.0,
    "texto": " Muitas foram as pesquisas feitas por cientistas para descobrirem  a cura do câncer, um estudo por mais de duas décadas do professor Gilberto Orivalde Chierice do instituto de químico da universidade  de São Paulo em São Carlos com objetivo de tratamento bem sucedido contra o câncer.<BR> Pesquisas realizadas em culturas de células e animais de laboratório, a substância apresentou resultados promissores em ambos os casos promissores, e o no organismo do ser Humano  mais complexos  a realização de todas as pesquisas necessárias o resultado foi satisfatório, quem sabe um dia a fosfoetanolamina realmente venha fazer parte do tratamento de alguns tipos de doença. <BR> Com mascaras cirurgicas  e com faixas com diseres  como 'Tomara que você não precise da fosfo' ou 'A cura do câncer existe', manifestantes sairam na  Avenida Paulista a protestar a favor da liberação da pílula .<BR> Algumas pessoas fizeram o uso disseram ter notado uma melhora significativa assim a substancia  poderia ser utilizada para garantir uma maior qualidade de vida. Com tudo isso sob a pressão popular, o congresso nacional  e a presidente da republica decretou  a lei 13.269 em 13 de Abril  de 2016 autorizando o uso da substancia  fosfoetanolamina sintética  a chamada 'pílula do câncer'. <BR>",
    "texto_corrigido": "<p> <span class='erro'>Muitas foram as pesquisas feitas por cientistas para <u>descobrirem</u> <span class='certo'>descobrir</span> a cura do câncer, um estudo por mais de duas décadas do professor Gilberto Orivalde Chierice do instituto de químico da <u>universidade</u> <span class='certo'>Universidade</span> de São Paulo em São Carlos com objetivo de tratamento bem sucedido contra o câncer.</span></p><p> <span class='erro'>Pesquisas realizadas em culturas de células e animais de laboratório, a substância apresentou resultados <u>promissores</u> em ambos os casos <u>promissores</u>, e o no organismo do ser <u>Humano</u> <span class='certo'>humano</span> mais <u>complexos</u> <span class='certo'>complexo</span> a realização de todas as pesquisas necessárias o resultado foi satisfatório, quem sabe um dia a fosfoetanolamina realmente venha fazer parte do tratamento de alguns tipos de doença. </span></p><p> <span class='erro'>Com <u>mascaras cirurgicas</u> <span class='certo'>máscaras cirúrgicas</span> e com faixas com <u>diseres</u> <span class='certo'>dizeres</span> como 'Tomara que você não precise da fosfo' ou 'A cura do câncer existe', manifestantes <u>sairam na</u> <span class='certo'>saíram à</span> Avenida Paulista a protestar a favor da liberação da <u>pílula</u></span> <span class='certo'>pílula</span>.</p><p> <span class='erro'>Algumas pessoas fizeram o uso disseram ter notado uma melhora significativa assim a <u>substancia</u> <span class='certo'>substância</span> poderia ser utilizada para garantir uma maior qualidade de vida. Com tudo isso sob a pressão popular, o <u>congresso nacional</u> <span class='certo'>Congresso Nacional</span> e a presidente da <u>republica decretou</u> <span class='certo'>República decretaram</span> a lei 13.269 em 13 de <u>Abril</u> <span class='certo'>abril</span> de 2016 autorizando o uso da <u>substancia</u> <span class='certo'>substância</span> fosfoetanolamina <u>sintética</u> <span class='certo'>sintética, </span> a chamada 'pílula do câncer'. </span></p>",
    "analise": "Texto insuficiente. O autor não disserta, mas expõe fatos acerca do tema de modo aleatório, como se estivesse narrando o processo que levou à sanção da lei 13.269/2016. Para piorar, todos os parágrafos apresentam problemas de sintaxe que os tornam confusos ou incompreensíveis. Todas as declarações, quando fazem sentido, não passam de trivialidades. Portanto, a redação como um todo, infelizmente, só demonstra falta de domínio da linguagem escrita e da técnica de redigir uma dissertação, além de um conhecimento superficial do assunto sobre o qual a redação versa."
  },
  {
    "titulo": "Laboratório humano ou tiro certeiro?",
    "nota": 3.0,
    "texto": " A legalização da fosfoetanolamina, popularmente conhecida como pílula do câncer , está em pauta no cenário nacional brasileiro. O medicamento está ultrapassando a barreira da ciência e virando um debate político. Com suas devidas pesquisas, ela pode ser considerada como uma poderosa arma contra certos tipos de câncer.<BR> Consumir um medicamento sem a antecedência de pesquisas pode resultar em efeitos colaterais desconhecidos, no entanto, a pessoa deve ter total poder de decisão sobre seu corpo. Muitas pessoas relatam uma melhora na doença após o tratamento com a fosfoetanolamina, porém, nada é comprovado cientificamente comprovado  Sem relevar as chances da  melhora ser apenas uma reação do efeito placebo. <BR> O uso da pílula pode ter dois resultados: encontrar um tratamento alternativo para o câncer ou usar o Brasil como um Laboratório  de testes com humanos. As industrias  farmacêuticas estão incentivando as decisões sobre a legalização da fosfoetanolamina, já que vão ser economizados testes da eficiência no tratamento contra o câncer.  Antes de legalizar uma droga deveriam ocorrer mais testes e estudos.<BR> O Brasil deve investir nas pesquisas da fosfoetanolamina, para assim obter um resultado concreto da  eficácia do medicamento. Porém, mesmo antes de ser aprovada pela ANVISA, a substância deve ser liberada ao paciente pois não devemos privar uma pessoa da sua liberdade de escolha sobre algo que não vai interferir no espaço de terceiros.<BR>",
    "texto_corrigido": "<p> A legalização da fosfoetanolamina, popularmente conhecida como <u>pílula do câncer</u> <span class='certo'> 'pílula do câncer' </span>, <span class='erro'>está em pauta no cenário nacional brasileiro</span>. O <span class='erro'>medicamento</span> está ultrapassando a barreira da ciência e virando um debate político. Com suas devidas pesquisas, <span class='erro'>ela</span> pode ser considerada como uma poderosa arma contra certos tipos de câncer.</p><p> Consumir um medicamento sem a antecedência de pesquisas pode resultar em efeitos colaterais desconhecidos, no entanto, a pessoa deve ter total poder de decisão sobre seu corpo. Muitas pessoas relatam uma melhora na doença após o tratamento com a fosfoetanolamina, porém, nada é <u>comprovado cientificamente comprovado</u> <span class='certo'>comprovado cientificamente. </span> <span class='erro'>Sem relevar as chances <u>da</u> <span class='certo'>de a</span> melhora ser apenas uma reação do efeito placebo. </span></p><p> O uso da pílula pode ter dois resultados: encontrar um tratamento alternativo para o câncer ou usar o Brasil como um <u>Laboratório</u> <span class='certo'>laboratório</span> de testes com humanos. As <u>industrias</u> <span class='certo'>indústrias</span> farmacêuticas <span class='erro'>estão incentivando as decisões sobre a legalização da fosfoetanolamina, já que vão ser economizados testes da eficiência no tratamento contra o câncer. </span> Antes de legalizar uma droga deveriam ocorrer mais testes e estudos.</p><p> O Brasil deve investir nas pesquisas da fosfoetanolamina, para assim obter um resultado concreto <u>da</u> <span class='certo'>sobre a</span> eficácia do medicamento. Porém, mesmo antes de ser aprovada pela ANVISA, a substância deve ser liberada ao paciente pois não devemos privar uma pessoa da sua liberdade de escolha sobre algo que não vai interferir no espaço de terceiros.</p>",
    "analise": "Texto fraco. O autor faz declarações avulsas sobre o tema, fazendo afirmações sem a devida justificação. Além dos problemas estruturais, que impedem que o texto seja uma dissertação argumentativa de fato, a questão do conflito entre a liberação por questões políticas e questões científicas é mencionada apenas de passagem no prmeiro parágrafo, não bastasse isso o autor ignora que a fosfoetalonamina já estava liberada quando ele redigiu o texto (a situação mudou com a intervenção do STF, mas esse fato é posterior e não podia ser previsto quando a redação foi elaborada)."
  },
  {
    "titulo": "A Liberação da Fosfoetanolamina",
    "nota": 5.0,
    "texto": " Pesquisadores do Instituto de Química da USP, em São Carlos, criaram um composto denominado Fosfoetanolamina , conhecido popularmente como a 'pílula do câncer',  a droga estaria relacionada com a cura da doença. Acreditando em sua real eficácia, várias pessoas protestaram a favor da liberação legal da pílula, e neste ano de 2016, a presidenta Dilma Rousseff fez um decreto aprovando a liberação .<BR> Contudo, médicos e cientistas, não  concordam com esta aprovação por  falta de experimentos testados de forma correta , que comprovem sua real efetividade  em relação as milhares  de formas que o câncer pode se manifestar em determinado organismo .<BR> No entanto, pacientes que já sofrem com o estágio avançado da doença, ou até mesmo aqueles que buscam incessavelmente uma cura para este mal, consideram que a Fosfoetanolamina  realmente trouxe algumas melhorias, ou até mesmo a cura . Os cientistas explicam este fato como sendo decorrente do efeito placebo, no qual as pessoas apresentam algum tipo de recuperação, não por causa da droga, mas sim pela sua fé.<BR> Depois de vários pedidos pela liberação da pílula, a presidenta cedeu, criando uma lei que consta a aprovação do  remédio, mesmo sem o concedimento  de médicos e cientistas.  A atitude da presidenta Dilma pode ter sido precipitada, por não haver fatos científicos que comprovem os resultados do remédio em seres humanos.<BR> É evidente que não se pode deixar de lado os relatos de pessoas que apresentaram melhoras no seu quadro de saúde em relação a  doença, entretanto, há uma grande necessidade de se pesquisar mais sobre a pílula e seus efeitos, para que haja realmente uma comprovação sobre sua eficácia. <BR>",
    "texto_corrigido": "<p> Pesquisadores do Instituto de Química da USP, em São Carlos, criaram um composto denominado <u>Fosfoetanolamina</u> <span class='certo'>fosfoetanolamina</span>, conhecido popularmente como a 'pílula do câncer', <span class='certo'>pois</span> a droga estaria relacionada com a cura da doença. Acreditando em sua real eficácia, várias pessoas protestaram a favor <u>da liberação legal da pílula, e neste ano de 2016, a presidenta Dilma Rousseff fez um decreto aprovando a liberação</u> <span class='certo'>da liberação da pílula, levando a presidente Dilma Rousseff a sancionar uma lei nesse sentido</span>.</p><p> Contudo, médicos e <u>cientistas, não</u> <span class='certo'>cientistas não</span> concordam com <u>esta aprovação por</u> <span class='certo'>essa aprovação, devido à</span> falta de <u>experimentos testados de forma correta</u> <span class='certo'>experimentos científicos</span>, que comprovem <u>sua real efetividade</u> <span class='certo'>a efetividade do medicamento</span> em relação <u>as milhares</u> <span class='certo'>às centenas</span> de formas <u>que o câncer pode se manifestar em determinado organismo</u> <span class='certo'>do câncer</span>.</p><p> No entanto, pacientes que já sofrem com o estágio avançado da doença, <span class='erro'>ou até mesmo aqueles que buscam incessavelmente uma cura para este mal,</span> consideram que a <u>Fosfoetanolamina</u> <span class='certo'>fosfoetanolamina</span> realmente trouxe <u>algumas melhorias, ou até mesmo a cura</u> <span class='certo'>alguns benefícios ou até mesmo a cura para seus usuários</span>. Os cientistas explicam este fato como sendo decorrente do efeito placebo, no qual as pessoas apresentam algum tipo de recuperação, não por causa da droga, mas sim <span class='erro'>pela sua fé</span>.</p><p> Depois de vários pedidos pela liberação da pílula, a presidenta cedeu, criando uma lei que <u>consta a aprovação do</u> <span class='certo'>aprova o uso do</span> remédio, <span class='erro'>mesmo sem o <u>concedimento</u> <span class='certo'>consentimento</span> de médicos e cientistas. </span> A atitude da presidenta Dilma pode ter sido precipitada, por não haver fatos científicos que comprovem os resultados do remédio em seres humanos.</p><p> É evidente que não se pode deixar de lado os relatos de pessoas que apresentaram melhoras no seu quadro de saúde em relação <u>a</u> <span class='certo'>à</span> doença, entretanto, há uma grande necessidade de se pesquisar mais sobre a pílula e seus efeitos, <span class='erro'>para que haja realmente uma comprovação sobre sua eficácia. </span></p>",
    "analise": "O texto é regular, mas fica se enquadra mais no gênero expositivo do que no argumentativo (ver). Só no parágrafo final, o autor apresenta claramente o seu ponto de vista sobre a questão. Há vários problemas de linguagem, mas eles não chegam a prejudicar a comunicação."
  },
  {
    "titulo": "O bem estar é prioridade",
    "nota": 2.5,
    "texto": " É possível afirmar que uso da substância fosfoetanolamina já deixou de ser uma novidade há muitos anos pois o uso da mesma é de conhecimento público  tendo em vista que por meio das autoridades políticas do nosso país uma lei foi sancionada dia 13 de abril de 2016 permitindo o uso da substância por pacientes diagnosticado  com neoplasia maligna.  Em contra partida  autoridades de  âmbito científico desaprovam o uso da substância enfatizando a complexidade deste  assunto.<BR> As autoridades políticas tomaram um posicionamento favorável defendendo os diretos  da população afetada. mediante  as evidências que foram apresentadas pôr  pacientes que pôr  sua vez  comprovam a eficácia do uso da 'pilula do câncer'  assim chamada a fosfoetanolamina  adotada como forma de tratamento. Tornando lícito o uso dessa substância e proporcionando assim melhoria no tratamento de pacientes já diagnosticado. <BR> Somado a isso, podemos dizer que as autoridades cientificas pôr sua vez não ignora o fato de se exija  uma melhor apuração de provas científicas que comprovem a eficácia do tratamento com  uso dessa substância. levando  em consideração não apenas a possível melhoria de pacientes que já utilizam dessa forma de tratamento. Mais  também priorizando todo os meios de análises que os assegurem de que seja totalmente benéfico a saúde dos pacientes. <BR> Dessa forma se faz necessária a elaboração de uma fiscalização aprofundada no controle de  fabricação e distribuição dessa substância medicamentosa proporcionando segurança as seus usuários e desenvolvendo novas pesquisas e contribuindo com a saúde da população de forma politica  e científica utilizando todos os recursos possíveis para tamanho investimento na área da saúde. <BR>",
    "texto_corrigido": "<p> <span class='erro'>É possível afirmar que <u>uso da substância</u> fosfoetanolamina já deixou de ser uma novidade <u>há muitos anos</u> pois o uso da mesma é de conhecimento <u>público</u> <span class='certo'>público, </span> tendo em vista que por meio das autoridades políticas do nosso país uma lei foi sancionada dia 13 de abril de 2016 permitindo o uso da substância por pacientes <u>diagnosticado</u> <span class='certo'>diagnosticados</span> com neoplasia maligna. </span> Em <u>contra partida</u> <span class='certo'>contrapartida, </span> autoridades <u>de</u> <span class='certo'>do</span> âmbito científico desaprovam o uso da substância enfatizando a complexidade <u>deste</u> <span class='certo'>desse</span> assunto.</p><p> As autoridades políticas tomaram um posicionamento <span class='erro'>favorável</span> defendendo os <u>diretos</u> <span class='certo'>direitos</span> da população afetada. <u>mediante</u> <span class='certo'>Mediante</span> as evidências que foram apresentadas <u>pôr</u> <span class='certo'>por, </span> pacientes <u>que pôr</u> <span class='certo'>que, por</span> sua <u>vez</u> <span class='certo'>vez, </span> comprovam a eficácia do uso da <u>'pilula do câncer'</u> <span class='certo'> 'pílula câncer', </span> assim chamada a <u>fosfoetanolamina</u> <span class='certo'>fosfoetalonina, </span> adotada como forma de tratamento. <span class='erro'>Tornando lícito o uso dessa substância e proporcionando assim melhoria no <u>tratamento</u> de pacientes já diagnosticado. </span></p><p> Somado a isso, podemos dizer que as autoridades <u>cientificas pôr sua vez não ignora o fato de se exija</u> <span class='certo'>científicas, por sua vez, não ignoram a exigência de</span> uma melhor apuração de <span class='erro'>provas científicas que comprovem a eficácia do <span class='erro'><u>tratamento</u> com <span class='certo'>o</span> uso dessa <span class='erro'>substância. <u>levando</u> <span class='certo'>Levando</span> em consideração não apenas a possível melhoria de pacientes que já utilizam dessa <u>forma de tratamento. Mais</u> <span class='certo'>Mas</span> também priorizando todo os meios de análises que os assegurem de que seja totalmente benéfico a saúde dos pacientes. </span></span></span></p><p> Dessa forma se faz necessária <u>a elaboração de uma fiscalização aprofundada no controle de</u> <span class='certo'>uma fiscalização rigorosa na</span> fabricação e distribuição dessa <span class='erro'>substância medicamentosa proporcionando</span> segurança as seus usuários e <span class='erro'>desenvolvendo</span> novas pesquisas e <span class='erro'>contribuindo com a saúde da população de forma <u>politica</u></span> <span class='certo'>política</span> e científica <span class='erro'>utilizando</span> todos os recursos possíveis <span class='erro'>para tamanho investimento na área da saúde. </span></p>",
    "analise": "Texto fraco, marcado pela falta de coesão, por ambiguidades e confusões. Na verdade, trata-se de uma série de afirmações avulsas, em que a última pretende extrair uma conclusão a partir de premissas inexistentes e fazendo propostas de solução bastante genéricas."
  },
  {
    "titulo": "A cura do câncer existe?",
    "nota": 0.0,
    "texto": " A fosfoetanolamina é uma substância que é produzida pelo corpo humano e pode ser antitumoral, que possui antiproliferativa que estimula a opoptose  e tudo isso impede que o câncer se espalhe.  Esta substância foi estudada no começo dos anos 90 pelo professor Gilberto Orivaldo Chierice, no Instituto de Química de São Carlos - USP. Mas  com base nas pesquisas  os testes feitos em animais tiveram resultados positivos, e atualmente  mais de 800 pessoas que se tratam com a substância estão tendo resultados positivos. Os cientistas querem mais testes e a ANVISA não libera a substância, pois não possui registro, e, a vida do povo tem que ser selada e mais testes tem que ser realizados. Mas e se a substância for a única solução para a pessoa?, para  ter acesso da  substância tem que entrar na justiça até os testes serem realizados e terem certeza que a cura do câncer está na fosfoetanolamina. <BR>",
    "texto_corrigido": "<p> <span class='erro'>A fosfoetanolamina é uma substância que é produzida pelo corpo humano e pode ser antitumoral, que possui antiproliferativa que estimula a <u>opoptose</u> <span class='certo'>apoptose</span> e tudo isso impede que o câncer se espalhe. </span> Esta <span class='erro'>substância</span> foi estudada no começo dos anos 90 pelo professor Gilberto Orivaldo Chierice, no Instituto de Química de São Carlos - USP. <u>Mas</u> <span class='certo'>Mas,</span> <span class='erro'>com base nas <u>pesquisas</u> <span class='certo'>pesquisas,</span> os testes feitos</span> em animais tiveram <span class='erro'>resultados <u>positivos</u></span><u>, e atualmente</u> <span class='certo'>positivos e, atualmente,</span> mais de 800 pessoas que se tratam com a <span class='erro'>substância</span> estão tendo <span class='erro'>resultados positivos</span>. Os cientistas querem mais testes e a <span class='erro'>ANVISA não libera a <u>substância</u>, pois não possui registro, e, <u>a vida do povo tem que ser selada</u> e mais testes tem que ser realizados. Mas e se a <u>substância</u> for a única solução para a <u>pessoa?, para</u> <span class='certo'>pessoa? Para</span> ter acesso <u>da</u> <span class='certo'>à</span> <u>substância</u> tem que entrar na justiça até os testes serem realizados e terem certeza que a cura do câncer está na fosfoetanolamina. </span></p>",
    "analise": "Texto muito fraco: não é argumentativo, mas expositivo, além de superficial, muito mal escrito e com passagens incompreensíveis. Além disso, não trata da questão da relação entre política e ciência, que era a proposta da redação. E começa com um plágio. Mas são tantos os problemas que é melhor tratá-los pontualmente."
  },
  {
    "titulo": "Tratamento que cura",
    "nota": 1.5,
    "texto": " A saúde pública é um bem que todos presam, a  notícia da antecipação do circulamento  comercial de medicamentos sem comprovações para o câncer, que antes não tinha tratamento  é um despreparo do governo brasileiro, mas também pode ser a solução de muitas famílias que carecem de cuidados. <BR> O  que diz respeito ao despreparo do governo brasileiro, este aprovou a circulação de medicamentos para o câncer, que ainda não passou  por seus devidos testes e comprovações  o que pode comprometer na já que este não teve o resultado de suas supostas reações ao organismo e de sua eficácia. <BR> Em relação às famílias que carecem de uma solução à  doença, esta pode ser uma iniciativa aos resultados de estudos feitos para o tratamento voltado ao câncer, que infelizmente atinge a população. <BR> Com isso o governo federal  deveria investir mais na saúde pública, beneficiando a todos de forma igualitária com um tratamento eficaz. <BR>",
    "texto_corrigido": "<p> A saúde pública é um bem que todos <u>presam, <span class='erro'>a</span></u> <span class='certo'>prezam. A</span> <span class='erro'>notícia da antecipação do <u>circulamento</u> <span class='certo'>circulação</span> comercial de medicamentos sem comprovações para o câncer, que antes não tinha <u>tratamento</u> <span class='certo'>tratamento,</span> é um despreparo do governo brasileiro, mas também pode ser a solução de muitas famílias que carecem de cuidados. </span></p><p> <u>O</u> <span class='certo'>No</span> que diz respeito ao despreparo do governo brasileiro, este aprovou a circulação de <span class='erro'>medicamentos</span> para o câncer, que ainda não <u>passou</u> <span class='certo'>passaram</span> por seus devidos testes e <u>comprovações</u> <span class='certo'>comprovações,</span> o que pode comprometer <u>na</u> <span class='certo'>a saúde de muitos que utilizam o remédio, <span class='erro'>já que este não teve o resultado de suas supostas reações ao organismo e de sua eficácia. </span></span></p><p> <span class='erro'>Em relação às famílias que carecem de uma solução <u>à</u> <span class='certo'>para a</span> doença, esta pode ser uma iniciativa aos resultados de estudos feitos para o tratamento voltado ao câncer, que infelizmente atinge a população. </span></p><p> <span class='erro'>Com <u>isso o governo federal</u> <span class='certo'>isso, o Governo Federal</span> deveria investir mais na saúde pública, beneficiando a todos de forma igualitária com um tratamento eficaz. </span></p>",
    "analise": "Texto insuficiente, em que se nota um esforço do autor para seguir a estrutura de uma dissertação, mas que acaba não produzindo um resultado satisfatório dada a superficialidade dos argumentos apresentados e da confusão com que eles se apresentam. Para piorar, o texto defende uma posição contraditória: considera errada a liberação de um remédio não testado, mas, ao mesmo tempo, considera esse remédio uma esperança das famílias. A conclusão, além da banalidade, não é decorrência das premissas anteriormente apresentadas. "
  },
  {
    "titulo": "Política sem comprovação científica",
    "nota": 3.0,
    "texto": " Vemos que, após o senado  aprovar a produção da substância fosfoetanolamina sintética, não tinha em mente a privatização da saúde dos cidadãos. A ciência indica que os tratamentos de radioterapia, quimioterapia e cirurgia, não sejam trocados pela 'pílula do câncer'  <BR> Podemos dizer que a política não está se colocando a favor dos portadores da doença, embora os mesmos estejam querendo, a qualquer custo, a produção e distribuição da pílula.  Isso iria causar, futuramente, mais problemas à ser resolvido  em relação à doença, pelo fato de não ser comprovado a cura, plena, do câncer.<BR> Foi mostrado nas redes sociais, uma  paciente contanto  sua experiência com a pílula do câncer , através do Noticiário PE, onde a mesma  dizia estar sentindo uma grande diferença após o uso da pílula, garantiu  que não houve mais a perda de cabelo, anemia, náuseas e etc. Porém, essa suposta melhoria, possa  ter sido desenvolvida através do seu psicológico , assim como antigamente as mães diziam que o chá de boldo serve para dores estomacais. São apenas senso comuns  desenvolvido através da certeza psicológica, pois, como foi citado, não há comprovação científica  que o consumo da pílula cause a plena cura da doença. <BR> Conclui-se que, obtendo o uso da pílula sem o total apoio científico, causará complicações à  mais, extraídas do próprio câncer.  Deve-se  haver um reforço , através  da mídia, mostrando  que a fosfoetanolamina precisa passar por mais estudos, para que não haja preocupações científicas tendo que desenvolver métodos que previna as supostas complicações da própria pílula. <BR>",
    "texto_corrigido": "<p> Vemos que, após o <span class='erro'><u>senado</u></span> <span class='certo'>Senado</span> aprovar a produção da substância fosfoetanolamina sintética, <span class='erro'>não tinha em mente a privatização da saúde dos cidadãos</span>. A ciência <span class='erro'>indica</span> que os tratamentos de radioterapia, quimioterapia e cirurgia, não sejam trocados pela 'pílula do <u>câncer' </u> <span class='certo'>câncer', pois ainda não foram feitos estudos clínicos controlados em seres humanos. </span></p><p> <span class='erro'>Podemos dizer que a política não está se colocando a favor dos portadores da doença, embora os mesmos estejam querendo, a qualquer custo, a produção e distribuição da pílula. </span> Isso iria causar, futuramente, mais problemas <u>à ser resolvido</u> <span class='certo'>a serem resolvidos</span> em relação à doença, <span class='erro'>pelo fato de não ser comprovado a cura, plena, do câncer</span>.</p><p> Foi mostrado <span class='erro'>nas redes <u>sociais</u></span><u>, uma</u> <span class='certo'>sociais uma</span> paciente <u>contanto</u> <span class='certo'>contando</span> sua experiência com a <u>pílula do câncer</u> <span class='certo'> 'pílula do câncer' </span>, <span class='erro'>através do Noticiário PE, <u>onde a mesma</u> <span class='certo'>em que ela</span> dizia estar sentindo uma grande diferença após o uso da pílula, <u>garantiu</u> <span class='certo'>garantindo</span> que não houve mais a perda de cabelo, anemia, náuseas e etc. Porém, essa suposta melhoria, <u>possa</u> <span class='certo'>pode</span> ter sido desenvolvida <u>através do seu psicológico</u> <span class='certo'>psicologicamente</span>, assim como antigamente as mães diziam que o chá de boldo serve para dores estomacais. <span class='erro'>São apenas senso <u>comuns</u> <span class='certo'>comum</span> desenvolvido através da certeza psicológica</span>, pois, como foi citado, não há comprovação científica <span class='certo'>de</span> que o consumo da pílula cause a plena cura da doença. </span></p><p> <span class='erro'>Conclui-se que, obtendo o uso da pílula sem o total apoio científico, causará complicações <u>à</u> <span class='certo'>a</span> mais, extraídas do próprio câncer. </span> <u>Deve-se</u> <span class='certo'>Deve</span> haver um <u>reforço</u> <span class='certo'>esforço</span>, <u>através</u> <span class='certo'>por meio</span> da mídia, <u>mostrando</u> <span class='certo'>para mostrar</span> que a fosfoetanolamina precisa passar por mais estudos, <span class='erro'>para que não haja preocupações científicas tendo que desenvolver métodos que previna as supostas complicações da própria pílula. </span></p>",
    "analise": "Texto fraco, muito mal escrito, por alguém que tem ideias, mas não consegue expressá-las com clareza e objetividade. Há vários trechos agramaticais, isto é, que não observam as normas mínimas do uso comum da linguagem e que, por isso mesmo, comunicam mal uma ideia ou simplesmente não comunicam nada. Em termos de conteúdo, a análise que o autor faz da questão é muito confusa no que se refere à parte política e um pouco mais compreensível quando tenta se referir ao efeito placebo da fosfoetanolamina, embora ele não tenha sabido usar essa expressão e falado em efeitos psicológicos e senso comum. De resto, não são poucos os problemas pontuais."
  },
  {
    "titulo": "Melhor prevenir do que remediar",
    "nota": 5.0,
    "texto": " Uma discussão tem sido gerada em torno da autorização da substância fosfotanolamina  sintética, conhecida popularmente como ‘’pílula do câncer.’’ Mas a questão da liberação da pílula seria de caráter político ou científico? <BR> Primeiramente, é necessário lembrar que a Agência Nacional de Vigilância Sanitária (Anvisa) vê com preocupação a substância, visto  que não foi testada em pessoas, seus efeitos são considerados variáveis, podendo apresentar melhora momentânea, como também danos irreversíveis ao sistema nervoso central.<BR> Segundamente  a aprovação no Congresso Nacional sofreu grande pressão popular, já que todo paciente diagnosticado com neoplasia maligna, por natureza humana, seria capaz de ingerir qualquer remédio que pudesse apresentar melhora, por menor que fosse. Ignorando assim, todos os efeitos colaterais que a droga pode oferecer. <BR> Portanto, é de extrema importância que a Associação da Indústria Farmacêutica de Pesquisa seja a responsável por julgar a droga eficaz ou não, fazendo assim, a realização dos testes pré-clínicos, logo em seguida realizá-los em organismos vivos e seguir a sequência de requisitos exigidos para assegurar a eficácia do medicamento. Dessa forma, evitaria a legalização de uma irresponsabilidade e pouparia a população de consequências incertas.<BR>",
    "texto_corrigido": "<p> <span class='erro'>Uma discussão tem sido gerada em torno da autorização da substância <u>fosfotanolamina</u> <span class='certo'>fosfoetanolamina</span> sintética</span>, conhecida popularmente como ‘’pílula do câncer.’’ <span class='erro'>Mas a questão da liberação da pílula seria de caráter político ou científico? </span></p><p> Primeiramente, é necessário lembrar que a Agência Nacional de Vigilância Sanitária (Anvisa) <span class='erro'>vê</span> com preocupação a substância, <span class='erro'><u>visto</u></span> <span class='certo'>uma vez</span> que não foi testada em pessoas, seus efeitos são considerados variáveis, podendo apresentar melhora momentânea, <span class='erro'>como também danos irreversíveis ao sistema nervoso central</span>.</p><p> <span class='erro'><u>Segundamente</u> <span class='certo'>Em segundo lugar,</span> a aprovação no Congresso Nacional sofreu grande pressão popular</span>, já que todo paciente diagnosticado com neoplasia maligna, por natureza humana, seria capaz de ingerir qualquer <span class='erro'>remédio que pudesse apresentar melhora</span>, por menor que fosse. <span class='erro'>Ignorando assim, todos os efeitos colaterais que a droga pode oferecer. </span></p><p> Portanto, é de extrema importância que a <span class='erro'>Associação da Indústria Farmacêutica de Pesquisa</span> seja a responsável por julgar a droga eficaz ou não, <span class='erro'>fazendo assim, a realização dos testes pré-clínicos, logo em seguida realizá-los em organismos vivos e seguir a sequência de requisitos exigidos para assegurar a eficácia do medicamento.</span> Dessa forma, <span class='erro'>evitaria a legalização de uma irresponsabilidade</span> e pouparia a população de consequências incertas.</p>",
    "analise": "Texto razoável, apesar dos muitos problemas pontuais. O aluno discutiu, de fato, o tema num texto de caráter dissertativo-argumentativo. É bem verdade que sua argumentação é superficial, que ele expõe os fatos de maneira imprecisa ou simplificadora, que seu domínio da norma culta está no limite do aceitável. De qualquer forma, ele cumpre os requisitos mínimos de uma prova de redação, fazendo jus a uma aprovação."
  },
  {
    "titulo": "Ciência vs. Politica [Política]",
    "nota": 4.0,
    "texto": " Na ultima década, o pesquisador Gilberto chierice  desenvolveu uma substancia  chamada fosfoetanolamina sintética, mais conhecida como: Pílula do câncer . Segundo ele, ela  promete atuar contra vários tipos de câncer. Mas, será que essa substancia  é realmente eficaz? Foram comprovados  a eficácia dessa pílula? Tem  relatos que mostram  melhoras nos pacientes?<BR> Alguns relatos nas redes sócias  e na mídia mostram que diversas pessoas tiveram uma melhora, ou ate  que se curaram após o tratamento com uso dessa substancia . Os testes realizados, foram feito  em camundongos, após a aplicação, eles apresentaram uma melhora significativa em diversos tipos de cânceres.<BR> Não se fez teste em humanos que comprovaram  a sua eficácia, portanto, cientificamente não se pode confiar nela. Por que  cada câncer é diferente do outro, ou seja, para combater cada um deles, é necessário  a aplicação de diversas drogas. Como por exemplo o câncer de mama, ele não é simplesmente uma substância, mas sim uma série delas localizadas na região do seio. <BR> Somos levado a acreditar que realmente é uma droga que promete muito pro  futuro, mas, por enquanto  não sabemos sua real capacidade de cura e de efeitos colaterais. Não podemos simplesmente ingerir uma droga sem antes ser testada e comprovada pela ciência. A mídia pode ajudar, mostrando depoimentos e debates com especialistas da área. As instituições de ensino também podem dar uma força,  conscientizando os jovens do mal que o uso de substancias  sem uma comprovação confiável pode nós  trazer.<BR>",
    "texto_corrigido": "<p> Na ultima década, o pesquisador Gilberto <u>chierice</u> <span class='certo'>Chierice</span> desenvolveu uma <u>substancia</u> <span class='certo'>substância</span> chamada fosfoetanolamina sintética, mais conhecida <u>como: Pílula do câncer</u> <span class='certo'>como 'pílula do câncer' </span>. Segundo <u>ele, ela</u> <span class='certo'>o cientista, ela</span> promete atuar contra vários tipos de câncer. Mas, será que essa <u>substancia</u> <span class='certo'>substância</span> é realmente eficaz? <u>Foram comprovados</u> <span class='certo'>Foi comprovada</span> a eficácia dessa pílula? <u>Tem</u> <span class='certo'>Há</span> relatos que <u>mostram</u> <span class='certo'>mostrem</span> melhoras nos pacientes?</p><p> Alguns relatos nas redes <u>sócias</u> <span class='certo'>sociais</span> e na mídia mostram que diversas pessoas tiveram uma <u>melhora, ou ate</u> <span class='certo'>melhora ou até</span> que se curaram após o tratamento com uso dessa <u>substancia</u> <span class='certo'>substância</span>. Os testes <u>realizados, foram feito</u> <span class='certo'>foram realizados</span> em camundongos, após a aplicação, eles apresentaram uma melhora significativa em diversos tipos de cânceres.</p><p> Não se fez teste em humanos que <u>comprovaram</u> <span class='certo'>comprovasse</span> a sua eficácia, portanto, cientificamente não se pode confiar <u>nela. Por que</u> <span class='certo'>nela, pois</span> cada câncer é diferente do outro, ou seja, para combater cada um deles, é <u>necessário</u> <span class='certo'>necessária</span> a aplicação de diversas drogas. <span class='erro'>Como por exemplo o câncer de mama, ele não é simplesmente uma substância, mas sim uma série delas localizadas na região do seio. </span></p><p> Somos levado a acreditar que realmente <span class='erro'>é uma droga que promete</span> muito <u>pro</u> <span class='certo'>para o</span> futuro, mas, por <u>enquanto</u> <span class='certo'>enquanto, </span> não sabemos sua real capacidade de cura e de efeitos colaterais. Não podemos simplesmente ingerir uma droga sem antes ser <span class='erro'>testada e comprovada pela ciência</span>. A mídia pode ajudar, mostrando depoimentos e debates com especialistas da área. As instituições de ensino também podem <span class='erro'>dar uma força, </span> conscientizando os jovens do mal que o uso de <u>substancias</u> <span class='certo'>substâncias</span> <span class='erro'>sem uma comprovação confiável</span> pode <u>nós</u> <span class='certo'>nos</span> trazer.</p>",
    "analise": "Texto muito razoável, que poderia tirar uma nota muito melhor, não fosse o fato de que a contradição entre ciência e política, que é o tema da redação de maio, só aparecesse no título. De resto, o aluno faz considerações exclusivas sobre a situação da fosfoetanolamina, relatos de uso, estágio das pesquisas, mas, sobre sua liberação por pressões políticas e se é a política ou a ciência que deveria dar a última palavra sobre o uso da substância, nada. Com certeza, haveria corretores que poderiam zerar esse texto, por considerar que ele foge ao tema. A nota que damos deixa de lado a questão do tema e considera a redação enquanto redação."
  },
  {
    "titulo": "A esperança azul e branca",
    "nota": 2.5,
    "texto": " Os protestos  no fim de 2015,  mostra  o anseio dos doentes e suas famílias pela a esperança .<BR> Tal esperança é retirada delas com a notícia de que seu parente têm  câncer, que a quimioterapia não é mais eficaz em seu caso.<BR> A fosfoetanolamina  usada como último recurso  deve ser seu principal tratamento. Melhor que um abraço apertado, ela trás  conforto com seus resultados positivos  sendo ou não apenas uma 'pílula de açúcar'.<BR> A cura do câncer deve ser tratada como uma grande descoberta por cientistas e não criticadas  sobre sua eficácia. Cabe ao governo investir na comprovação desta, acabar com suspeitas, ou desvendar mistérios por trás da droga no menor período de tempo possível, liberar a fabricação e distribuir apenas aos pacientes em estado terminal  pois ainda não se sabe seu efeito a longo prazo. <BR>",
    "texto_corrigido": "<p> <span class='erro'>Os <u>protestos</u></span> <span class='certo'>protestos,</span> <span class='erro'>no fim de 2015, </span> <u>mostra</u> <span class='certo'>mostram</span> o anseio dos doentes e suas famílias pela <u>a esperança</u> <span class='certo'>esperança</span>.</p><p> <span class='erro'>Tal esperança</span> é retirada <span class='erro'>delas</span> com a notícia de que seu parente <u>têm</u> <span class='certo'>tem</span> câncer, que a quimioterapia não é mais eficaz em seu caso.</p><p> <span class='erro'>A <u>fosfoetanolamina</u> <span class='certo'>fosfoetanolamina,</span> usada como último <u>recurso</u> <span class='certo'>recurso, </span> deve ser seu principal tratamento. Melhor que um abraço apertado, ela <u>trás</u> <span class='certo'>traz</span> conforto com seus resultados <u>positivos</u> <span class='certo'>positivos, </span> sendo ou não apenas uma 'pílula de açúcar'.</span></p><p> <span class='erro'>A cura do câncer deve ser tratada como uma grande descoberta por cientistas e não <u>criticadas</u> <span class='certo'>criticada</span> sobre sua eficácia. Cabe ao governo investir na comprovação desta, acabar com suspeitas, ou desvendar mistérios por trás da droga no menor período de tempo possível, liberar a fabricação e distribuir apenas aos pacientes em estado <u>terminal</u> <span class='certo'>terminal, </span> pois ainda não se sabe seu efeito a longo prazo. </span></p>",
    "analise": "Texto fraco. Em termos estruturais, não é uma dissertação, mas uma série de declarações avulsas, que expõe mal os fatos, de modo muito subjetivo. Em termos de conteúdo, o autor demonstra que não conhece muito bem a discussão sobre a liberação da fosfoetanolamina e acredita plenamente na sua eficácia, indo na contramão da ciência. Ainda assim, sugere que ela só deve ser usada como último recurso e, no final, afirma que cabe ao governo comprovar essa eficácia, contradizendo-se. Em termos de linguagem, há erros gramaticais, ambiguidade e confusão."
  },
  {
    "titulo": "Qual é o papel do Estado?",
    "nota": 6.5,
    "texto": " No último ano houve um grande aumento nas discussões sobre a liberação da fosfoetanolamina e o papel dos Três Poderes nessa deliberação. É indiscutível que decisões de vida ou morte não devem ser tomadas por órgãos públicos ou cientistas. Nesse caso  cabe ao portador da doença, optar  pelo uso do medicamento se julgar necessário, além de que, há  momentos que o indivíduo não tem nada a perder.<BR> Em determinadas situações  o cidadão tem o direito de decidir o que achar melhor para ele. Principalmente quando se trata da vida desse indivíduo.  Nesta  circunstância, cabe ao Estado apenas monitorar as pesquisas e certificar-se  que estão seguindo corretamente e os pesquisadores  através de seus estudos sobre o medicamento  orientar e explicar as possíveis complicações, para que o portador da doença faça a melhor escolha.<BR> Mesmo os cientistas afirmando que o medicamento não passou por todos os testes , há ocasiões, tais como, pacientes  em estado terminal que veem no remédio a única opção de uma possível recuperação. Já foi provado que  apenas  o fato do  paciente acreditar, há uma considerável melhora na qualidade de vida desse indivíduo, haja vista que não há muitas alternativas nesse tipo de situação. <BR> Entende-se, portanto, que certas escolhas devem ser direcionadas aos que mais irão sofrer as consequências do que for definido. Além disso faz-se necessário lembrar que o objetivo e  garantir o melhor tratamento para os portadores do câncer, nesse caso é preciso deixa de lado interesses econômicos e políticos.<BR>",
    "texto_corrigido": "<p> <span class='erro'>No último ano houve um grande aumento nas discussões sobre a liberação da fosfoetanolamina e o papel dos Três Poderes nessa deliberação.</span> É indiscutível que decisões de vida ou morte não devem ser tomadas por órgãos públicos ou cientistas. <u>Nesse caso</u> <span class='certo'>Nesses casos,</span> cabe ao portador da <u>doença, optar</u> <span class='certo'>doença optar</span> pelo uso do medicamento se julgar necessário, além de <u>que, há</u> <span class='certo'>que há</span> momentos que o indivíduo não tem nada a perder.</p><p> Em determinadas <u>situações</u> <span class='certo'>situações,</span> <span class='erro'>o cidadão tem o direito de decidir o que achar melhor para ele. Principalmente quando se trata da vida desse indivíduo. </span> <u>Nesta</u> <span class='certo'>Nessa</span> circunstância, cabe ao Estado apenas monitorar as <u>pesquisas e certificar-se</u> <span class='certo'>pesquisas, certificando-se de</span> que estão seguindo corretamente <u>e os pesquisadores</u> <span class='certo'>e aos pesquisadores, </span> através de seus estudos sobre o <u>medicamento</u> <span class='certo'>medicamento, </span> orientar e explicar <span class='erro'>as possíveis complicações</span>, para que o portador da doença faça a melhor escolha.</p><p> Mesmo os cientistas afirmando que o medicamento não passou por todos os <u>testes</u> <span class='certo'>testes</span>, há <u>ocasiões, tais como, pacientes</u> <span class='certo'>ocasiões como as de pacientes</span> em estado terminal que veem no remédio a única opção de uma possível recuperação. Já foi provado <u>que</u> <span class='certo'>que, </span> apenas <span class='certo'>com</span> o fato <u>do</u> <span class='certo'>de o</span> paciente acreditar, há uma considerável melhora <span class='erro'>na qualidade de vida</span> desse indivíduo, <span class='erro'>haja vista que não há muitas alternativas nesse tipo de situação. </span></p><p> Entende-se, portanto, que certas <span class='erro'>escolhas devem ser direcionadas aos que mais irão sofrer as consequências do que for definido</span>. Além disso faz-se necessário lembrar que o objetivo <u>e</u> <span class='certo'>é</span> garantir o melhor tratamento para os portadores do câncer, <span class='erro'>nesse caso é preciso deixa de lado interesses econômicos e políticos.</span></p>",
    "analise": "Texto regular, em que o autor, embora apresentando uma tese clara na introdução, é menos assertivo nos argumentos com que tenta defendê-la, misturando algumas idéias, perdendo de vista a coesão entre os parágrafos e partindo para divagações ambíguas. Em termos positivos, nota-se a plena compreensão do tema e o esforço para produzir um texto dissertativo, numa linguagem sem erros gramaticais graves, apenas com os problemas de conteúdo que serão apontados pontualmente."
  },
  {
    "titulo": "Ceder a [à] pressão?",
    "nota": 3.0,
    "texto": " Relativo  à pirula do câncer , é possível afimar  que, não  só ela deveria ser testada antes da legalização, mas também, que  a Dilma foi meio que 'forçada' a legaliza-la <BR> Percebe-se que a 'pílula do câncer', deveria  ter passado por vários testes antes de sua legalização, pois o câncer não é só uma doença, é um conjunto de várias doenças que merecem atenção especial e específica para cada uma delas. Por exemplo, o que faz mal para um doença pode fazer bem para outra, então não se pode generalizar e achar que uma substância 'cura' várias doenças ao mesmo tempo. <BR> Além disso, a Dilma foi meio que 'forçada' a legalizar a substância. Em meio a tantos problemas, como a crise, pessoas querendo tira-la  do poder, ela deve ter se sentido 'forçada' ou até mesmo comovida pelos protestantes como o caso de uma garota que se pintou de azul e branco e sobre o peito multilado  escreveu: 'foi preciso, mas foi necessário?'. <BR> Com isso, percebe-se que não se deve ceder a pressões, principalmente quando  assunto é  'pílula do câncer' e quando se é presidente do Brasil.<BR>",
    "texto_corrigido": "<p> <u>Relativo</u> <span class='certo'>Em relação</span> à <u>pirula do câncer</u> <span class='certo'> 'pílula do câncer' </span>, <span class='erro'>é possível</span> <u>afimar</u> <span class='certo'>afirmar</span> <u>que, não</u> <span class='certo'>que não</span> só ela deveria ser testada antes da legalização, mas <u>também, que</u> <span class='certo'>também que</span> <span class='erro'>a Dilma</span> foi <span class='erro'>meio que</span> <u>'forçada' a legaliza-la</u> <span class='certo'>forçada a legalizá-la. </span></p><p> <span class='erro'>Percebe-se que</span> a 'pílula do <u>câncer', deveria</u> <span class='certo'>câncer' deveria</span> ter passado por vários testes antes de sua legalização, pois o câncer não é só uma doença, é um conjunto de várias doenças que merecem atenção especial e específica para cada uma delas. <span class='erro'>Por exemplo, o que faz mal para um doença pode fazer bem para outra, então não se pode generalizar e achar que uma substância 'cura' várias doenças ao mesmo tempo. </span></p><p> Além disso, <span class='erro'>a Dilma foi meio que 'forçada'</span> a legalizar a substância. Em meio a tantos problemas, como <span class='erro'>a crise, pessoas querendo <u>tira-la</u> <span class='certo'>tirá-la</span> do poder, <span class='erro'>ela deve ter se sentido 'forçada' ou até mesmo comovida pelos <u>protestantes</u> como o caso de uma <u>garota</u> que se pintou de azul e branco e sobre o peito <u>multilado</u> <span class='certo'>mutilado</span> escreveu: 'foi preciso, mas foi necessário?'. </span></span></p><p> Com isso, <span class='erro'>percebe-se</span> que <span class='erro'>não se deve ceder a pressões</span>, principalmente quando <span class='certo'>o</span> assunto é <span class='certo'>a</span> 'pílula do câncer' e quando se é presidente do Brasil.</p>",
    "analise": "Texto fraco, marcado por uma linguagem coloquial, com muitos caoetes linguísticos, que apenas tangencia a norma culta. Além disso, apresenta uma visão simplista do problema, sem chegar a desenvolver uma argumentação sólida em defesa de seu ponto de vista. Um exemplo disso é a repetição da ideia de que a presidente foi forçada a liberar o medicamento. Foi forçada como? O autor não explica, apenas repete a ideia três vezes."
  },
  {
    "titulo": "O Brasil pode desenvolver seus próprios medicamentos",
    "nota": 8.5,
    "texto": " A autorização do uso da fosfoetanolamina no Brasil garante que um medicamento com potencial para curar o câncer continue sendo desenvolvido, mas  além disso, garante que o desenvolvimento ocorra em laboratório nacional. A liberação não está livre de polêmicas, já que a 'comunidade científica' é contra a lei aprovada.<BR> No entanto, é importante esclarecer que esta  comunidade não se trata de  um grupo de pessoas com opiniões homogêneas, nem tampouco conhecedora  da verdade ou imparciais. Ademais, o que se chama de comunidade científica não é nem mesmo o grupo de todos os cientistas do mundo, com igual capacidade de deliberação. Antes disso, são algumas instituições representativas, lideradas por alguns laboratórios que concentram a maior parte dos investimentos feitos pela indústria farmacêutica e que têm interesse direto em garantir patentes e exclusividade de comercialização de medicamentos em todo o mundo.<BR> Estes  laboratórios demonstraram nas últimas décadas uma grande disposição para desenvolver produtos lucrativos como remédios para a população idosa de países desenvolvidos. A atitude seria louvável, não fosse pelo simultâneo desleixo dado às pesquisas de doenças que assolam países subdesenvolvidos, como a malária e a febre amarela, que juntas matam mais que a AIDS e ainda não têm cura.<BR> Ao sancionar o uso da fosfoetanolamina , a classe política brasileira criou condições para que o desenvolvimento do medicamento continue em seu laboratório de origem, em São Paulo. No futuro, isto  pode significar uma patente brasileira e evitar que as receitas obtidas com a comercialização sejam enviadas para o exterior por corporações multinacionais.<BR> Portanto, observa-se que a decisão da 'comunidade científica' também é uma decisão política, pois historicamente privilegiou os interesses de poucos. Além disso, a decisão do congresso  brasileiro representa um estímulo para a ciência nacional.<BR>",
    "texto_corrigido": "<p> A autorização do uso da fosfoetanolamina no Brasil garante que um medicamento com potencial para curar o câncer continue <span class='erro'>sendo desenvolvido</span>, <u>mas</u> <span class='certo'>mas, </span> além disso, garante que o <span class='erro'>desenvolvimento</span> ocorra em laboratório nacional. A liberação não está livre de polêmicas, já que a 'comunidade científica' é contra a lei aprovada.</p><p> No entanto, é importante esclarecer que <u>esta</u> <span class='certo'>essa</span> comunidade não <u>se trata de</u> <span class='certo'>é</span> um <span class='erro'>grupo de pessoas</span> com opiniões homogêneas, nem tampouco <span class='erro'><u>conhecedora</u> <span class='certo'>conhecedoras</span> da verdade ou imparciais</span>. Ademais, o que se chama de comunidade científica não é nem mesmo o grupo de todos os <span class='erro'>cientistas do mundo, com igual capacidade de deliberação</span>. Antes disso, são algumas instituições representativas, lideradas por alguns laboratórios que concentram a maior parte dos investimentos feitos pela indústria farmacêutica e que têm interesse direto em garantir patentes e exclusividade de comercialização de medicamentos em todo o mundo.</p><p> <u>Estes</u> <span class='certo'>Esses</span> laboratórios demonstraram nas últimas décadas uma grande disposição para desenvolver produtos lucrativos como remédios para a população idosa de países desenvolvidos. A atitude seria louvável, não fosse pelo simultâneo desleixo dado às pesquisas de doenças que assolam países subdesenvolvidos, como <span class='erro'>a malária e a febre amarela, que juntas matam mais que a AIDS e ainda não têm cura</span>.</p><p> Ao sancionar o uso da <u>fosfoetanolamina</u> <span class='certo'>fosfoetanolamina</span>, a classe política brasileira criou condições para que o <span class='erro'>desenvolvimento</span> do medicamento continue em seu laboratório de origem, em São Paulo. No futuro, <u>isto</u> <span class='certo'>isso</span> pode significar uma patente brasileira e evitar que as receitas obtidas com a comercialização sejam enviadas para o exterior por corporações multinacionais.</p><p> Portanto, observa-se que a decisão da 'comunidade científica' também é uma decisão política, <span class='erro'>pois historicamente privilegiou os interesses de poucos.</span> Além disso, a decisão do <u>congresso</u> <span class='certo'>Congresso</span> brasileiro representa um estímulo para a ciência nacional.</p>",
    "analise": "Não há dúvida de que se trata de um texto bem escrito, de caráter dissertativo e argumentativo, de alguém que compreendeu a proposta, mas resolveu desenvolvê-la por uma perspectiva particular, de caráter marcadamente ideológico, pois o texto exagera no nacionalismo e nos ataques a um subentendido imperialismo da indústria farmacêutica. No entanto, numa prova de redação, não se trata de avaliar o partido tomado pelo redator, mas de verificar como ele expõe suas ideias e isso o autor do texto soube fazer bem, à exceção de problemas pontuais."
  },
  {
    "titulo": "Ciência em primeiro lugar",
    "nota": 2.5,
    "texto": " A pressão dos pacientes vitimas  do câncer deliberou a questão da eficacia  da fosfoetanolamina, mais conhecida como 'a pilula  do câncer', que promete a cura da doença. Com isso veio a reação do Estado em relação ao problema. <BR> Não existem pesquisas que comprovem o que a pilula  promete. Testes foram realizados em laboratórios apenas em animais, apesar de que o remédio não tenha resultados satisfatório provados em seres humanos,   existe uma grande quantidade de pessoas que lutam pela liberação a fosfoetanolamina, por uma questão de esperança para a cura da doença.<BR> A presidente Dilma Rousseff portanto sancionou  a lei 13.269 no dia 13 de abril de 2016, autorizando o uso da substancia. Porem,   a presidente foi precipitada na sua decisão, sem leva  em conta a opinião dos cientistas. Alguns admitem que é errado a aceitação do remédio no mercado farmacêutico pois sem testes comprovados os resultados , é perigoso para pacientes que apenas alimentam uma chance de cura irreal em um tipo de tratamento alternativo. <BR> Portanto  medidas são necessários  para resolver o impasse. A presidente da Republica  deve imediatamente retirar as pilula do comercio , e junto com uma equipe farmacêutica começar a realizar todos os testes necessários para a confirmação do remédio.  Como disse Martim Luther King 'Toda hora é hora para fazer o que é certo' o  Ministério da Saúde deve realizar pequena palestras em postos de saúde direcionada ao publico alvo  com doutores, cientistas e farmacêuticos alertando  os riscos que o remédio pode causa  tanto físico quanto mental.<BR>",
    "texto_corrigido": "<p> <span class='erro'>A pressão</span> <u>dos pacientes vitimas</u> <span class='certo'>das vítimas</span> do câncer <span class='erro'>deliberou a questão da <u>eficacia</u></span> <span class='certo'>eficácia</span> da fosfoetanolamina, mais conhecida como 'a <u>pilula</u> <span class='certo'>pílula</span> do câncer', que promete a cura da doença. <span class='erro'>Com isso veio a reação do Estado em relação ao problema. </span></p><p> Não existem pesquisas que comprovem o que a <u>pilula</u> <span class='certo'>pílula</span> promete. Testes foram realizados em laboratórios apenas em <u>animais, apesar de que o remédio não tenha resultados satisfatório provados em seres humanos, </u> <span class='certo'>animais. Apesar de o remédio não ter comprovado resultados satisfatórios em seres humanos, </span> <span class='erro'>existe uma grande quantidade de pessoas que lutam pela liberação a fosfoetanolamina</span>, por uma questão de esperança para a cura da doença.</p><p> A presidente Dilma <u>Rousseff portanto sancionou</u> <span class='certo'>Rousseff sancionou, portanto, </span> a lei 13.269 no dia 13 de abril de 2016, autorizando o uso <u>da substancia. Porem, </u> <span class='certo'>substância. Porém, </span> a presidente foi precipitada na sua decisão, sem <u>leva</u> <span class='certo'>levar</span> em conta a opinião dos cientistas. Alguns admitem que é errado a aceitação do remédio no mercado <u>farmacêutico pois sem testes comprovados os resultados</u> <span class='certo'>farmacêutico, pois, sem testes comprovando os resultados</span>, <span class='erro'>é perigoso para pacientes que apenas alimentam uma chance de cura irreal em um tipo de tratamento alternativo. </span></p><p> <u>Portanto</u> <span class='certo'>Portanto, </span> medidas são <u>necessários</u> <span class='certo'>necessárias</span> para resolver o impasse. A presidente da <u>Republica</u> <span class='certo'>República</span> deve imediatamente retirar <span class='erro'>as <u>pilula do comercio</u> <span class='certo'>pílulas do comércio</span>, e junto com uma equipe farmacêutica começar a realizar todos os testes necessários para a confirmação do remédio. </span> Como disse Martim Luther King 'Toda hora é hora para fazer o que é <u>certo' o</u> <span class='certo'>certo'. O</span> Ministério da Saúde deve realizar pequena palestras em postos de saúde direcionada ao <u>publico alvo</u> <span class='certo'>público-alvo</span> com doutores, cientistas e farmacêuticos alertando <span class='certo'>para</span> os riscos que o remédio pode <u>causa</u> <span class='certo'>causar</span> <span class='erro'>tanto físico quanto mental</span>.</p>",
    "analise": "Texto fraco, muito confuso. Basicamente, o segundo e o terceiro parágrafo são uma explicação do que foi dito no primeiro, de modo que pertencem mais a uma introdução, do que a um desenvolvimento. Dessa longa introdução, salta-se para uma conclusão, que começa mal, afirmando que são necessárias medidas para resolver o impasse. Ora, todo problema precisa de solução e medidas têm de ser tomadas para resolvê-lo. Mas as propostas do autor são fracas, como o poder Executivo voltar atrás em sua decisão e a realização de palestras em postos de saúde. Fique claro que o STF suspendeu a liberação do medicamento, mas isso ocorreu depois que a redação foi elaborada. O autor parece não compreender a gravidade do problema e do conflito entre ciência e política que serve de tema à redação."
  },
  {
    "titulo": "Política X Ciência: Perigo ou Salvação?",
    "nota": 1.0,
    "texto": " Há tempos, observa-se que muitos médicos, cientistas e pessoas especializadas na área da ciência, buscam formas para curar o câncer, com isso surgiu a famosa pílula fosfoetanolamina. <BR> Essa pílula surgiu como forma de revolucionar a ciência e propor uma melhor qualidade de vida com  quem tem a doença. É fundamental observamos  que ainda não é comprovada a sua cura. Muitas pessoas com diferentes tipos de cânceres já o aderiram  e tiveram bons resultados, não tiveram a cura, mas, tiveram uma boa melhora.<BR> Além disso seu uso foi devidamente liberado, pois a presidente Dilma Rousseff liberou a lei para a liberação do mesmo. Muitos dos que tem  a doença ficam com uma expectativa melhor por saber que pode haver uma cura ou uma melhora no caso. Por outro lado, alguns cientistas não concordam com sua liberação, pelo fato de ainda não saber de sua eficiência e se causa algum risco.<BR> Sendo assim  é sempre bom fazer testes antes de qualquer uso e que tantos  cientistas quanto médicos busquem melhorar seu produto e continuarem  buscando formas para curar o câncer e assim dar esperanças aos adquiridos com a doença. <BR>",
    "texto_corrigido": "<p> <span class='erro'>Há tempos, <u>observa-se</u> que muitos médicos, cientistas e pessoas especializadas na área da ciência, buscam formas para curar o câncer, com isso surgiu a famosa pílula fosfoetanolamina. </span></p><p> <span class='erro'>Essa pílula surgiu como forma de revolucionar a ciência e propor uma melhor qualidade de vida <u>com</u> <span class='certo'>para</span> quem tem a doença</span>. É fundamental <u>observamos</u> <span class='certo'>observarmos</span> que ainda não é comprovada <span class='erro'>a sua cura</span>. Muitas pessoas com diferentes tipos de cânceres <u>já o aderiram</u> <span class='certo'>já aderiram a ela</span> e tiveram bons resultados, <span class='erro'>não tiveram a cura, mas, tiveram uma boa melhora</span>.</p><p> Além disso seu uso <span class='erro'>foi devidamente <u>liberado</u></span>, pois a presidente Dilma Rousseff <span class='erro'><u>liberou</u> a lei para a <u>liberação</u> do mesmo</span>. Muitos dos que <u>tem</u> <span class='certo'>têm</span> <span class='erro'>a doença ficam com uma expectativa melhor por saber que pode haver uma cura ou uma melhora no caso</span>. Por outro lado, alguns cientistas não concordam com sua liberação, pelo fato de ainda não saber de sua eficiência e se causa algum risco.</p><p> Sendo <u>assim</u> <span class='certo'>assim,</span> <span class='erro'>é sempre bom fazer testes antes de qualquer uso e que <u>tantos</u> <span class='certo'>tanto</span> cientistas quanto médicos <u>busquem</u> melhorar <u>seu produto e continuarem</u> <span class='certo'>continuem</span> <u>buscando</u> formas para curar o câncer e assim dar esperanças aos adquiridos com a doença. </span></p>",
    "analise": "Texto insuficiente. É muito ruim em termos de linguagem, que não se insere na chamada norma culta da língua portuguesa; fraco enquanto dissertação e reflexão sobre o tema, porque superficial quanto ao conteúdo. Há erros graves de gramática que não podem ser desconsiderados."
  },
  {
    "titulo": "Saúde vem primeiro",
    "nota": 3.5,
    "texto": " Atualmente uma polêmica vem tomando conta do nosso país.  Isso se deve ao fato do recente sancionamento  da lei que libera o porte, uso, distribuição e fabricação da 'pilula  do câncer'. Tal sancionamento  seria um modo de combater o câncer ou apenas uma manobra política? <BR> É de vital importância para a população que todos os medicamentos a nossa disposição sejam seguros para  usufruirmos, o que consiste em passar  por uma série de testes. Contudo, esse não é o caso da fosfoetanolamina, que está sendo distribuída para a população sem o consentimento científico.<BR> Com a promessa de melhorar a qualidade de vida de pacientes com câncer, ou até chegar à cura, esse medicamento vem conquistando fãs pelo Brasil. Porém, como que uma substância que não é nem considerada um remédio pela USP pode ser capaz de combater um conjunto de doenças tão complexo como o câncer, que conta com mais de cem tipos de câncer e que são tratados cada um de forma específica. <BR> Fica clara, portanto, a necessidade de repensar se essa atitude tomada por nossa presidente foi realmente inteligente. Mesmo se for uma manobra política com objetivo de amenizar o atual da população  essa atitude acaba deixando  população exposta  uma série de riscos até então desconhecidos. Concluímos que não se deve misturar ciência com política com interesses próprios qualquer outro motivo, o que acaba colocando em risco a saúde dos habitantes desse país.<BR>",
    "texto_corrigido": "<p> <span class='erro'>Atualmente uma polêmica vem tomando conta do nosso país. </span> Isso se deve ao fato <u>do recente sancionamento</u> <span class='certo'>da recente sanção</span> da lei que libera <span class='erro'>o porte</span>, uso, distribuição e fabricação da <u>'pilula</u> <span class='certo'>'pílula</span> do câncer'. Tal <u>sancionamento</u> <span class='certo'>sanção</span> <span class='erro'>seria um modo de combater o câncer ou apenas uma manobra política? </span></p><p> É de vital importância para a população que todos os medicamentos a nossa disposição sejam seguros para <span class='certo'>deles</span> usufruirmos, o que consiste em <u>passar</u> <span class='certo'>fazê-los passar</span> por uma série de testes. Contudo, esse não é o caso da fosfoetanolamina, que está sendo distribuída para a população <span class='erro'>sem o consentimento científico</span>.</p><p> Com a promessa de melhorar a qualidade de vida de pacientes com câncer, ou até chegar à cura, esse medicamento vem conquistando <span class='erro'>fãs</span> pelo Brasil. <span class='erro'>Porém, como que uma substância que não é nem considerada um remédio pela USP pode ser capaz de combater um conjunto de doenças tão complexo como o câncer, que conta com mais de cem tipos de câncer e que são tratados cada um de forma específica. </span></p><p> Fica clara, portanto, a necessidade de repensar se essa atitude tomada por nossa presidente foi realmente inteligente. Mesmo se for uma manobra política com objetivo de amenizar <span class='erro'>o atual da <u>população</u></span> <span class='certo'>população,</span> essa atitude acaba deixando <span class='certo'> a</span> <span class='erro'>população</span> exposta <span class='certo'>a</span> uma série de riscos <span class='erro'>até então desconhecidos</span>. Concluímos que não se deve misturar <span class='erro'>ciência com política com interesses próprios qualquer outro motivo</span>, o que acaba colocando em risco a saúde dos habitantes desse país.</p>",
    "analise": "Texto fraco, que faz uma análise superficial da proposta, e está marcado por problemas pontuais graves. Aliás, há casos em que problemas muito pequenos se tornam muito graves, como é o caso do terceiro parágrafo, que deveria terminar com uma pergunta, mas na gramática não há pergunta sem o ponto de interrogação. De resto, o caráter coloquial da linguagem se manifesta desde o título."
  },
  {
    "titulo": "Esperança Renovada",
    "nota": 3.0,
    "texto": " Aristóteles e Hipócrates, dois filósofos cujas ideias são difundidas e utilizadas até os dias atuais em suas respectivas áreas de atuação: Política e Medicina. O principio  é válido para ambos: melhorar a vida das pessoas. Tais vertentes apresentam divergências quanto a  substância conhecida como 'pílula do câncer', que é fundamental a sua liberação  para o tratamento do tumor maligno. <BR> O composto químico já estava sendo desenvolvido e estudado por pesquisadores da Universidade de São Paulo em São Carlos há quase 30 anos, e os pacientes que a  utilizaram apresentaram progresso no processo de cura e aqueles que se encontravam em estado terminal obtiveram melhoria na qualidade de vida.<BR> As reações provocadas nos organismos de alguns enfermos podem se encaradas como positivas. Mesmo que  em outros, a eficácia anteriormente citada não tenha sido manifestada , a substância não comprometeu ainda mais o quadro clinico , portanto, não representa uma ameaça ao paciente. Por se tratar de uma doença que afeta várias funções corporais bem como a integridade emocional, a fosfoetanolamina sintética simboliza uma renovação na esperança por um tratamento bem sucedido. <BR> O câncer pode se manifestar em qualquer indivíduo, independente,   de sua classe social. Entretanto, o procedimento de cura está longe de ser acessível à  todas as camadas sociais. A autorização da distribuição e uso do composto possibilita uma ampliação nas formas de tratamento do tumor maligno bem como o seu barateamento, logo, propiciará melhora na qualidade de vida. Objetivo esse que corresponde a finalidade da política e da medicina.<BR>",
    "texto_corrigido": "<p> <span class='erro'>Aristóteles e Hipócrates, dois filósofos cujas ideias são difundidas e utilizadas até os dias atuais em suas respectivas áreas de atuação: Política e Medicina. O <u>principio</u> <span class='certo'>princípio</span> é válido para ambos: melhorar a vida das pessoas. Tais vertentes</span> apresentam divergências quanto <u>a</u> <span class='certo'>à</span> substância conhecida como 'pílula do câncer', <u>que é fundamental a sua liberação</u> <span class='certo'>cuja liberação é fundamental</span> <span class='erro'>para o tratamento do tumor maligno. </span></p><p> O composto químico já estava sendo desenvolvido e estudado por pesquisadores da Universidade de São Paulo em São Carlos há quase 30 anos, e os pacientes que <u>a</u> <span class='certo'>o</span> utilizaram apresentaram progresso no processo de cura e aqueles que se encontravam em estado terminal obtiveram melhoria na qualidade de vida.</p><p> As reações provocadas nos organismos de alguns enfermos podem se encaradas como positivas. Mesmo <u>que</u> <span class='certo'>que,</span> em outros, <u>a eficácia anteriormente citada não tenha sido manifestada</u> <span class='certo'>não tenha se manifestado a mesma eficácia</span>, a substância não comprometeu ainda mais o quadro <u>clinico</u> <span class='certo'>clínico e</span>, portanto, não representa uma ameaça ao paciente. <span class='erro'>Por se tratar de uma doença que afeta várias funções corporais bem como a integridade emocional, a fosfoetanolamina sintética simboliza uma renovação na esperança por um tratamento bem sucedido. </span></p><p> O câncer pode se manifestar em qualquer indivíduo, <u>independente, </u> <span class='certo'>independentemente</span> de sua classe social. Entretanto, o procedimento de cura está longe de ser acessível <u>à</u> <span class='certo'>a</span> todas as camadas sociais. <span class='erro'>A autorização da distribuição e uso do composto possibilita uma ampliação nas formas de tratamento do tumor maligno bem como o seu barateamento, logo, propiciará melhora na qualidade de vida. Objetivo esse que corresponde a finalidade da política e da medicina.</span></p>",
    "analise": "Texto fraco, marcado por muitos erros, ambiguidades e trechos que não fazem sentido. A interpretação que o autor dá ao tema é muito peculiar, mostrando uma convergência de objetivos entre política e medicina, que, no geral, é válida, mas que não leva em conta o conflito entre a liberação da fosfoetanolamina sintática e as opiniões contrárias da comunidade científica. Quanto a essas opiniões, o autor nem as considera, certo que está de que a a 'pílula do câncer' é totalmente eficaz no combate à doença. Tudo isso demonstra o quanto ele está mal informado sobre o assunto."
  },
]
}
