{
  "tema": "Impeachment: a presidente deve perder o mandato?",
  "data": "2016-04-01T06:27",
  "contexto": "A principal discussão política do Brasil, neste mês de abril de 2016, é o impeachment da presidente da República. O processo, na verdade, já foi deflagrado, quando a Câmara dos Deputados acatou o pedido formulado por dois juristas de renome e criou uma comissão especial, notificando a presidente Dilma Rousseff, que agora tem de apresentar sua defesa. Independentemente do andamento do caso, que vai evoluir ao longo do mês ou por mais tempo, é fato que existem dois grupos opostos acerca da questão: os que são favoráveis e os que são contrários ao impeachment. Representantes dos dois grupos apresentam argumentos para defender sua posição, como se pode ver pela coletânea de textos que integra esta proposta de redação. Levando isso em consideração, bem como seus próprios conhecimentos sobre o assunto, como você, enquanto estudante e cidadão, se posiciona diante do problema. É favorável ou contrário ao impeachment? Por quê? Exponha seu modo de ver essa situação numa dissertação argumentativa.",
  "redacoes": [
  {
    "titulo": "Não ao retrocesso, viva a democracia",
    "nota": 3.5,
    "texto": " Atualmente, num país tropical e constitucional, a questão que vem sendo discutida é a possibilidade de um impeachment da presidente da república , Dilma Rousseff, do PT. Nesse ambiente de discussão política, é necessário certificar se há  justificativas plausíveis para que esse afastamento da presidente venha a acontecer. E é nesse contexto onde  surge a pergunta: 'Impeachment: a presidente deve perder o mandato?'. <BR> A Constituição vigente no Brasil é a de 1988, esta, que existe crime de responsabilidade cometido pelo presidente da república  para que aja  um impeachment. Baseado nessa informação e em fatos jurídicos, não há crime ou investigação comprovado contra  Dilma Rousseff no seu segundo mandato. É notável  que existe uma oposição conservadora, com estratégias políticas que visa  apenas o seu benefício com esse afastamento da atual presidente.<BR> Seria um golpe ou um impeachment? Um golpe. Golpe este, disfarçado pela oposição, de combate à corrupção e à crise econômica.  É impossível não comparar essa atual situação com o golpe de 1964, onde  um discurso camuflado de melhorias para o país, estendeu-se para uma ditadura militar que durou 21 anos, estes, de perseguição, silêncio popular e trevas. <BR> Mediante esses argumentos e fatos históricos, fica claro que a sociedade tem um papel importante e não deve permitir um tamanho retrocesso. É necessário investir em aulas de história e palestras, abrindo assim, caminho para a não alienação da mídia na sociedade. Protestos pacíficos e atitudes que valorizem a democracia, pois como diz o historiador Leandro Karnal, 'A democracia ainda é o melhor sistema de um país'.<BR>",
    "texto_corrigido": "<p> Atualmente, <span class='erro'>num país tropical e constitucional</span>, a questão que vem sendo discutida é a possibilidade de um impeachment da presidente da <u>república</u> <span class='certo'>República</span>, Dilma Rousseff, do PT. Nesse ambiente de discussão política, é necessário <u>certificar se há</u> <span class='certo'>ter certeza de haver</span> justificativas plausíveis para que esse afastamento da presidente venha a acontecer. <span class='erro'>E é nesse contexto <u>onde</u> <span class='certo'>em que</span> surge a pergunta: 'Impeachment: a presidente deve perder o mandato?'. </span></p><p> A Constituição vigente no Brasil é a de 1988, <span class='erro'>esta, que existe crime de responsabilidade cometido pelo presidente da <u>república</u> <span class='certo'>República</span> para que <u>aja</u> <span class='certo'>haja</span> um impeachment</span>. Baseado nessa informação e em fatos jurídicos, não há <u>crime ou investigação comprovado contra</u> <span class='certo'>prova de crime cometido por</span> Dilma Rousseff no seu segundo mandato. É <u>notável</u> <span class='certo'>notório</span> que existe uma oposição conservadora, com estratégias políticas que <u>visa</u> <span class='certo'>visam</span> apenas o seu benefício com esse afastamento da atual presidente.</p><p> <span class='erro'>Seria um golpe ou um impeachment? Um golpe. Golpe este, disfarçado pela oposição, de combate à corrupção e à crise econômica. </span> É impossível não comparar essa atual situação com o golpe de 1964, <u>onde</u> <span class='certo'>em que</span> <span class='erro'>um discurso camuflado de melhorias para o país, estendeu-se para uma ditadura militar que durou 21 anos, estes, de perseguição, silêncio popular e trevas. </span></p><p> Mediante esses argumentos e fatos históricos, fica claro que a sociedade tem um papel importante e não deve permitir um tamanho retrocesso. É necessário investir em aulas de história e palestras, <span class='erro'>abrindo assim, caminho para a não alienação da mídia na sociedade. Protestos pacíficos e atitudes que valorizem a democracia, pois como diz o historiador Leandro Karnal, 'A democracia ainda é o melhor sistema de um país'.</span></p>",
    "analise": "Texto fraco, mal escrito, com erros de linguagem, argumentação inconsistente e equívocos históricos. Não se trata de não concordar com as ideias do autor, pois a avaliação que aqui se faz não leva em consideração as ideias que o redator tem. Trata-se de considerar como ele expressa essas ideias e as articula em defesa de um ponto de vista. É isso que pesa contra o texto."
  },
  {
    "titulo": "Negligência a cerca [acerca] de fatos",
    "nota": 2.5,
    "texto": " Atualmente o que mais se discute no Brasil é a questão política relativa ao impeachment da presidente Dilma Roussef, a  Câmara dos Deputados é a responsável por cuidar do caso, contando com grupos contra, e a  favor a  presidente da República em que ambos  os grupos devem apresentar argumentos plausíveis acerca dos fatos. <BR> A presidente foi denunciada, tendo o seu afastamento por conta de crimes de responsabilidade, em virtude de não demonstrar reação em relação ao estado das contas e no seu envolvimento com a Petrobrás, além da falta de responsabilidade de seus subordinados, fato que evidencia mais uma vez o crime de responsabilidade. <BR> Não resta dúvidas de que o país está em crise, o aumento dos impostos comprova isso. O partido dos conservadores apoia a retirada da presidente Dilma, em que seu partido se utiliza de dos discursos democráticos afim  de esconder os verdadeiros interesses políticos, no entanto o afastamento da presidente não irá recuperar o país da crise de uma hora para outra, o processo de recuperação é um pouco lento. <BR>",
    "texto_corrigido": "<p> Atualmente o que mais se discute no Brasil é a questão política relativa ao impeachment da presidente Dilma <u>Roussef, a</u> <span class='certo'>Rousseff. A</span> Câmara dos Deputados é a responsável por cuidar do caso, contando com grupos <u>contra, e a</u> <span class='certo'>contra e a</span> favor <u>a</u> <span class='certo'>à</span> presidente da <u>República em que ambos</u> <span class='certo'>República. Ambos</span> <span class='erro'>os grupos devem apresentar argumentos plausíveis acerca dos fatos. </span></p><p> <span class='erro'>A presidente foi denunciada, tendo o seu afastamento por conta de crimes de responsabilidade, em virtude de não demonstrar reação em relação ao estado das contas e no seu envolvimento com a Petrobrás, além da falta de responsabilidade de seus subordinados, fato que evidencia mais uma vez o crime de responsabilidade. </span></p><p> Não resta dúvidas de que o país está em crise, o aumento dos impostos comprova isso. O <span class='erro'>partido dos conservadores</span> apoia a retirada da presidente Dilma, <span class='erro'>em que seu partido se utiliza de dos discursos democráticos <u>afim</u> <span class='certo'>a fim</span> de esconder os verdadeiros interesses políticos, no entanto o afastamento da presidente não irá recuperar o país da crise de uma hora para outra, o processo de recuperação é um pouco lento. </span></p>",
    "analise": "Texto fraco. O autor não soube expor seu ponto de vista, nem muito menos argumentar em sua defesa. Antes, apresentou os fatos de maneira não muito correta em relação à realidade, fazendo declarações equivocadas ou incompletas. De resto, a redação mesma se revela também incompleta, uma vez que o último parágrafo tem caráter mais argumentativo do que conclusivo."
  },
  {
    "titulo": "Democracia: o poder está no povo",
    "nota": 9.5,
    "texto": " Estamos vivenciando um frágil período da democracia brasileira, o Brasil está dividido claramente em dois grupos: aqueles que são favoráveis ao impeachment e aqueles que são contrários ao  esse ato. A nossa democracia ainda é recente, está sujeita a mudanças e melhorias, não  se deve pensar precipitadamente que o impeachment da presidente Dilma Rousseff acabaria com os problemas do país , como em um passe de mágica, é  preciso dar tempo ao próprio governo.<BR> A presidente Dilma Rousseff foi eleita e reeleita pelo povo, os  que hoje pedem o impeachment da presidente são aqueles que não votaram nela e que não aceitam uma opinião contraria  a deles, sem  moral alguma  fazem discursos de ódio e se dirigem de forma suja a  presidente, essa que representa seu próprio país.<BR> Como não se esquecer do dia em que a presidente foi vaiada em pleno jogo da Copa do Mundo de 2014? As palavras de baixo calão não ofendiam apenas a presidente, mas sim o país como um todo, porque ela estava ali para representar o Brasil e a nação brasileira. O ato foi desnecessário e mal pensado, assim como os protestos recentes contra a presidente, os  dizem e acusam sem provas, clamam o  impeachment sem ter uma base sólida e verídica.<BR> Além de não existir  provas contra os supostos crimes cometidos pela presidente, deve-se ter em mente que foi no governo dela em que o Brasil saiu do Mapa da Fome da ONU (Organização das Nações Unidas), fato histórico para o povo e governo brasileiro, visto que isso sempre fora uma meta a ser cumprida.<BR> A presidente Dilma Rouseff deve continuar exercendo seu cargo de presidenta, e só deve ser interrompida  se e quando existir alguma prova, até  então, ela é inocente e só vem provando que tem muito a fazer para o nosso país. A democracia é isto: o poder está no povo e o povo votou nela, não  há motivo para o impeachment.<BR>",
    "texto_corrigido": "<p> Estamos vivenciando um frágil período da democracia brasileira, o Brasil está dividido claramente em dois grupos: aqueles que são favoráveis ao impeachment e aqueles que são contrários <u>ao</u> <span class='certo'>a</span> esse ato. A nossa democracia ainda é recente, está sujeita a mudanças e <u>melhorias, não</u> <span class='certo'>melhorias. Não</span> se deve pensar precipitadamente que o impeachment da presidente Dilma Rousseff acabaria com os problemas do <u>país</u> <span class='certo'>país</span>, como em um passe de <u>mágica, é</u> <span class='certo'>mágica. É</span> preciso dar tempo ao próprio governo.</p><p> A presidente Dilma Rousseff foi eleita e reeleita pelo <u>povo, os</u> <span class='certo'>povo. Os</span> que hoje pedem o impeachment da presidente são aqueles que não votaram nela e que não aceitam uma opinião <u>contraria</u> <span class='certo'>contrária</span> a <u>deles, sem</u> <span class='certo'>deles. Sem</span> moral <u>alguma</u> <span class='certo'>alguma,</span> fazem discursos de ódio e se dirigem de forma suja <u>a</u> <span class='certo'>à</span> presidente, essa que representa seu próprio país.</p><p> Como não se esquecer do dia em que a presidente foi vaiada em pleno jogo da Copa do Mundo de 2014? As palavras de baixo calão não ofendiam apenas a presidente, mas sim o país como um todo, porque ela estava ali para representar o Brasil e a nação brasileira. O ato foi desnecessário e mal pensado, assim como os protestos recentes contra a <u>presidente, os</u> <span class='certo'>presidente. Os opositores</span> dizem e acusam sem provas, clamam <u>o</u> <span class='certo'>pelo</span> impeachment sem ter uma base sólida e verídica.</p><p> Além de não <u>existir</u> <span class='certo'>existirem</span> provas contra os supostos crimes cometidos pela presidente, deve-se ter em mente que foi no governo dela em que o Brasil saiu do Mapa da Fome da ONU (Organização das Nações Unidas), fato histórico para o povo e governo brasileiro, visto que isso sempre fora uma meta a ser cumprida.</p><p> A <span class='erro'>presidente</span> Dilma Rouseff deve continuar exercendo seu cargo de <span class='erro'>presidenta</span>, e só deve ser <u>interrompida</u> <span class='certo'>impedida</span> se e quando existir alguma <u>prova, até</u> <span class='certo'>prova. Até</span> então, ela é inocente e só vem provando que tem muito a fazer para o nosso país. A democracia é isto: o poder está no povo e o povo votou <u>nela, não</u> <span class='certo'>nela. Não</span> há motivo para o impeachment.</p>",
    "analise": "Texto muito bom, independentemente de se concordar com as ideias do autor, contrário ao impeachment. Em termos estruturais, estamos diante de um texto coerente, coeso e que segue corretamente o gênero dissertativo. No que toca à linguagem, os erros são relativamente poucos e de pequena gravidade. A única ressalva que se pode fazer a essa redação é sobre o teor de sua argumentação, que não tem a solidez suposta pelo autor. Primeiro, quanto ao fato de dar um tempo ao governo, é bom lembrar que desde a reeleição, a presidente tem se ocupado mais de tentar resolver os seus próprios problemas do que os problemas do país. Segundo, os índices de popularidade da presidente medidas pelos institutos de pesquisa mostram que não são apenas os que não votaram nela que são favoráveis ao impeachment. Terceiro, a existência ou não de provas é uma questão altamente polêmica e está longe de ser um ponto pacífico como o autor supõe. De qualquer forma, o autor soube argumentar e é isso que está em questão na avaliação de uma redação dissertativa. É provável que muitos avaliadores não lhe tirassem o meio ponto que tiramos em função da falta de solidez da argumentação."
  },
  {
    "titulo": "Impeachment não é solução",
    "nota": 7.0,
    "texto": " O Brasil sofre um dos períodos mais turbulentos da última década. O país sente  uma enorme crise financeira que deixa inúmeros desempregados e a economia em estado de alarde. E também o maior escândalo de corrupção da história, isso coloca todo o país em uma situação desconfortável.<BR> A presidente Dilma Rousseff já entrou em seu segundo mandato com o desafio de governar para milhões de brasileiros que não haviam votado nela, já que  venceu por uma pequena porcentagem de seu rival nas urnas. Seu governo já era  alvo de muita dúvida e especulação, isso apenas foi piorando com o tempo.<BR> Ocorrem  um grande número de alegações de que o impeachment de Dilma Rousseff seria um golpe, pois ela não cometeu nenhum crime que motivasse a deposição de seu cargo . Entretanto, por conta de todos os privilégios que se tem por ser presidente , é difícil investigar  caso ela tenha cometido algum crime.<BR> Deve-se ressaltar que a principal denúncia contra o seu governo é  crime de responsabilidade e  tendo o trabalho mais importante do país, ela deveria exercer melhor a sua função. A nossa presidente defendeu aliados envolvidos no roubo da Petrobras, a nossa maior estatal. Isso a expôs publicamente.<BR> Caso ocorra o impeachment, o vice-presidente assume, será  que é uma boa solução tirar uma presidente e colocar no poder alguém se elegeu juntamente com ela? Se a presidente sofrer o impeachment, o país mudará em algo?<BR> Há um foco tão grande em colocar a culpa em alguém que apenas mencionamos a presidente,  acabamos nos esquecendo do fundamental,  ela não é o que define a política do nosso país e a tirar  de seu cargo pode até dar um falso consolo ao povo  cansado de tanta corrupção, porém o impeachment não nos tirará da crise e não acabará com a corrupção.<BR>",
    "texto_corrigido": "<p> O Brasil sofre um dos períodos mais turbulentos da última década. O país <u>sente</u> <span class='certo'>passa por</span> uma enorme crise financeira que deixa inúmeros desempregados e a economia em <span class='erro'>estado de alarde. E também o maior escândalo de corrupção da história,</span> isso coloca todo o país em uma <span class='erro'>situação desconfortável</span>.</p><p> A presidente Dilma Rousseff <span class='erro'>já</span> entrou em seu segundo mandato com o desafio de governar para milhões de brasileiros que não haviam votado nela, <span class='erro'><u>já</u></span><u> que</u> <span class='certo'>pois</span> venceu por uma pequena porcentagem de seu rival nas urnas. Seu governo <span class='erro'><u>já</u></span><u> era</u> <span class='certo'>sempre foi</span> alvo de muita dúvida e especulação, isso apenas foi piorando com o tempo.</p><p> <u>Ocorrem</u> <span class='certo'>Ocorre</span> um grande número de alegações de que o impeachment de Dilma Rousseff seria um golpe, pois ela não cometeu nenhum crime que motivasse <u>a deposição de seu cargo</u> <span class='certo'>a sua deposição do cargo</span>. Entretanto, por conta de todos os privilégios que <u>se tem por ser presidente</u> <span class='certo'>tem a Presidência da República</span>, é difícil <u>investigar</u> <span class='certo'>investigá-la,</span> caso ela tenha cometido algum crime.</p><p> Deve-se ressaltar que a principal denúncia contra o seu governo é <span class='certo'>a de</span> crime de responsabilidade <u>e</u> <span class='certo'>e, </span> tendo o <span class='erro'>trabalho mais importante do país</span>, ela deveria exercer melhor a sua função. A nossa presidente defendeu aliados envolvidos no roubo da Petrobras, a nossa maior estatal. <span class='erro'>Isso a expôs publicamente.</span></p><p> Caso ocorra o impeachment, o vice-presidente <u>assume, será</u> <span class='certo'>assume. Será</span> que é uma boa solução tirar uma presidente e colocar no poder alguém se elegeu juntamente com ela? Se a presidente sofrer o impeachment, o país mudará em algo?</p><p> Há um foco tão grande em colocar a culpa em alguém que apenas mencionamos a presidente, <span class='certo'>mas</span> acabamos nos esquecendo do <u>fundamental,</u> <span class='certo'>fundamental:</span> ela não é o que define a política do nosso país e <u>a tirar</u> <span class='certo'>tirá-la</span> de seu cargo pode até dar um falso consolo ao <u>povo</u> <span class='certo'>povo, </span> cansado de tanta corrupção, porém o impeachment não nos tirará da crise e não acabará com a corrupção.</p>",
    "analise": "Texto bom, apesar de prolixo e da falta de coesão entre os parágrafos. De qualquer modo, o autor persegue uma linha de raciocínio, pondera a questão por vários ângulos, tem um ponto de vista e argumenta em sua defesa. Os grandes méritos, contudo, se referem ao conteúdo e à estrutura. Em termos de linguagem, o autor poderia ser, principalmente, mais direto e objetivo. Além disso, deveria usar mais recursos coesivos para conectar os parágrafos entre si, mostrando as relações existentes entre o que ele está declarando num parágrafo com aquilo que ele declara no seguinte, para evitar que o leitor tenha de ler e reler o texto para confirmar que ele não é simplesmente um conjunto de divagações."
  },
  {
    "titulo": "A justiça e o povo",
    "nota": 3.0,
    "texto": " Muito se debate, hoje em dia  sobre o impeachment contra a  presidente Dilma Rousseff, que no dia 10 de setembro de 2015, os deputados da câmara  contra e a favor do PT (Partido dos Trabalhadores), lançaram o movimento a favor do impedimento do governo da presidente. <BR> Em consequência disso, vê-se a todo instante as revoltas a revolta da população, povo enganado  que agora não tem mais os benefícios prometidos, que  quem prometeu já sabia que não poderia cumprir, o  povo foi vítima de um golpe, pois no momento em que se quebra o equilíbrio fiscal, isto leva a inflação, desemprego,   cujas consequências são gravíssimas para a classe mais pobre, inúmeros de brasileiros  já perderam empregos com carteiras assinadas.<BR> Outro fator existente, é que os crimes de responsabilidades foram muitos  e que sobraram provas verídicas  a favor do impeachment. Alguns fatores já existentes no governo de Luis Luiz Inácio Lula da Silva e Fernando Henrique Cardoso, só que no governo da presidente atual, alcançou  volumes extraordinários e por longo tempo 'empurrando com a barriga' .<BR> Levando em consideração esses aspectos, o governo atual deveria ser mais justo com a população, tentando controlar essa 'roubalheira', havendo o impeachment, e a pessoa que assumisse o cargo fizesse um ajuste econômico, organizando a política como também o estado vergonhoso que o Brasil se encontra. <BR>",
    "texto_corrigido": "<p> Muito se debate, hoje em <u>dia</u> <span class='certo'>dia,</span> sobre o impeachment <u>contra a</u> <span class='certo'>da</span> presidente Dilma Rousseff, <span class='erro'>que no dia 10 de setembro de 2015, os deputados da <u>câmara</u> <span class='certo'>Câmara</span> contra e a favor do PT (Partido dos Trabalhadores), lançaram o movimento a favor do impedimento do governo da presidente. </span></p><p> <span class='erro'>Em consequência disso, vê-se a todo instante <u>as revoltas</u> a revolta da população, povo <u>enganado</u> <span class='certo'>enganado,</span> que agora não tem mais os benefícios prometidos, <u>que</u> <span class='certo'>uma vez que</span> quem prometeu já sabia que não poderia <u>cumprir, o</u></span> <span class='certo'>cumprir. O</span> povo foi vítima de um golpe, pois no momento em que se quebra o equilíbrio fiscal, isto leva <u>a inflação, desemprego, </u> <span class='certo'>à inflação e ao desemprego,</span> cujas consequências são gravíssimas para a classe mais <u>pobre, inúmeros de brasileiros</u> <span class='certo'>pobre. Inúmeros brasileiros</span> já perderam empregos com carteiras assinadas.</p><p> <u>Outro fator existente, é que os crimes de responsabilidades foram muitos</u> <span class='certo'>Além disso, houve muitos crimes de responsabilidade</span> e <u>que sobraram provas verídicas</u> <span class='certo'>provas</span> a favor do impeachment. <span class='erro'>Alguns fatores já existentes no governo de <u>Luis</u> Luiz Inácio Lula da Silva e Fernando Henrique Cardoso, só que no governo da presidente atual, <u>alcançou</u> <span class='certo'>alcançaram</span> volumes extraordinários e por longo tempo 'empurrando com a barriga' </span>.</p><p> Levando em consideração esses aspectos, <span class='erro'>o governo atual deveria ser mais justo com a população, tentando controlar essa 'roubalheira', havendo o impeachment, e a pessoa que assumisse o cargo fizesse um ajuste econômico, organizando a política como também o estado vergonhoso que o Brasil se encontra. </span></p>",
    "analise": "Texto fraco. O autor até parece compreender a situação política brasileira atual, mas de modo confuso, ou então ele não consegue expressar com clareza suas ideias. Há equívocos conceituais que denotam o desconhecimento de como se organiza o país. Há afirmações contraditórias. Tudo isso, sem falar na linguagem, repleta de erros e distante da norma culta da língua portuguesa."
  },
  {
    "titulo": "Contra [a] corrupção?",
    "nota": 9.5,
    "texto": " No ano de 2014, o Brasil parou como para em todo ano de eleição, principalmente quando chegou o momento do segundo turno, onde  brasileiros tiveram que escolher entre Aécio Neves, do Partido da Social Democracia Brasileira (PSDB) e Dilma Rousseff, do Partido dos Trabalhadores (PT). O país ficou tão dividido que poderia ser facilmente comparado à URSS e Estados Unidos nos anos da Guerra Fria.  A presidenta Dilma, saiu  vitoriosa de uma disputa acirrada e lendária, levando o PT para mais quatro anos na presidência do Brasil.<BR> Quase dois anos depois da eleição, começaram os protestos pró-impeachment. Brasileiros – a maioria de elite – foram às ruas exigir a saída da presidenta, em um movimento contra a corrupção. Em resposta, a parte do país que não concordava com tal situação foi às ruas em defesa da democracia, pois o Impeachment  não passa de um golpe.  O Brasil é um país democrático, logo, Dilma ganhou democraticamente, mas seguindo as ideias de Platão, não é porque a maioria decidiu algo que isso passa a ser certo. Então novamente têm-se o país dividido em dois: aqueles que acreditam que a presidenta tem que sair do poder, e aqueles que, por ela ter sido escolha de muitos brasileiros, defendem que o governo deve continuar sendo dela.<BR> O que é fato – e contra fatos não há argumentos – é que o partido atual fez muito pelo país.  Protestos contra a corrupção não devem ser partidários, se o brasileiro quer lutar para que haja políticos honestos, não tem que ignorar partido, o que vale para um tem que valer para todos. Além do mais, nos atos contra a presidenta, muitas pessoas apresentavam opiniões misóginas, dizendo que o país estava um caos porque era governado por mulher, entre outras falas ofendendo todo o gênero feminino. <BR> Dilma é, portanto, a única que pode ficar na presidência. Quem deseja o PT longe do governo deve aguardar calmamente o ano de 2018, quando uma nova eleição acontecerá. Enquanto esse ano não chega, a mídia poderia parar de alienar os telespectadores, tornando-se totalmente imparcial.  Poderiam mostrar na televisão atos bons e ruins de todos os políticos, sem bajular ou culpar totalmente um único partido, pois o papel do jornal é mostrar a notícia, a opinião cada um cria.<BR>",
    "texto_corrigido": "<p> No ano de 2014, o Brasil parou como para em todo ano de eleição, principalmente quando chegou o momento do segundo turno, <u>onde</u> <span class='certo'>em que os</span> brasileiros tiveram que escolher entre Aécio Neves, do Partido da Social Democracia Brasileira (PSDB) e Dilma Rousseff, do Partido dos Trabalhadores (PT). <span class='erro'>O país ficou tão dividido que poderia ser facilmente comparado à URSS e Estados Unidos nos anos da Guerra Fria. </span> A presidenta <u>Dilma, saiu</u> <span class='certo'>Dilma saiu</span> vitoriosa de uma disputa acirrada e <span class='erro'>lendária</span>, levando o PT para mais quatro anos na presidência do Brasil.</p><p> Quase dois anos depois da eleição, começaram os protestos pró-impeachment. <span class='erro'>Brasileiros – a maioria de elite</span> – foram às ruas exigir a saída da presidenta, em um movimento contra a corrupção. Em resposta, a parte do país que não concordava com tal situação foi às ruas em defesa da democracia, pois o <u>Impeachment</u> <span class='certo'>impeachment</span> <span class='erro'>não passa de um golpe. </span> O Brasil é um país democrático, logo, Dilma ganhou democraticamente, mas seguindo as ideias de Platão, não é porque a maioria decidiu algo que isso passa a ser certo. Então novamente têm-se o país dividido em dois: aqueles que acreditam que a presidenta tem que sair do poder, e aqueles que, por ela ter sido escolha de muitos brasileiros, defendem que o governo deve continuar sendo dela.</p><p> O que é fato – e contra fatos não há argumentos – <span class='erro'>é que o partido atual fez muito pelo país. </span> Protestos contra a corrupção não devem ser partidários, se o brasileiro quer lutar para que haja políticos honestos, não tem que ignorar partido, o que vale para um tem que valer para todos. Além do mais, nos atos contra a presidenta, <span class='erro'>muitas pessoas apresentavam opiniões misóginas, dizendo que o país estava um caos porque era governado por mulher, entre outras falas ofendendo todo o gênero feminino. </span></p><p> Dilma é, portanto, a única que pode ficar na presidência. Quem deseja o PT longe do governo deve aguardar calmamente o ano de 2018, quando uma nova eleição acontecerá. <span class='erro'>Enquanto esse ano não chega, a mídia poderia parar de alienar os telespectadores, tornando-se totalmente imparcial. </span> Poderiam mostrar na televisão atos bons e ruins de todos os políticos, sem bajular ou culpar totalmente um único partido, pois o papel do jornal é mostrar a notícia, a opinião cada um cria.</p>",
    "analise": "Independentemente de se concordar com as ideias do autor, o texto, enquanto dissertação, é primoroso, muito bem escrito mesmo, com poucos erros, de caráter insignificante. Por outro lado, quando se considera o conteúdo, há inconsistência na argumentação: o autor apresenta opiniões sem justificá-las com fatos e reproduz um discurso que é fundamentalmente ideológico, quase uma peça de propaganda do governo. Exclusivamente por isso, fizemos observações sobre os trechos em vermelho e retiramos meio ponto da nota da competência 3."
  },
  {
    "titulo": "(Sem título 096)",
    "nota": 2.0,
    "texto": " Desde 1º de Janeiro de 2011, nós brasileiros  temos sobre comando governamental, a Presidenta  Dilma Rouseff , que neste ano, de 2016, após 5  anos de mandato  está sendo investigada por suposto desvio de dinheiro, envolvido com a Petrobrás.<BR> Devido a essa situação, a do ex-presidente Luís Inácio Lula da Silva, que supostamente está envolvido pela 24ª.  operação lava-jato , os desvios de verba que seria para merenda escolar, envolvendo o Deputado Estadual, Fernando Capez, e a grande montanha de problemas que o Brasil diariamente vivencia, economicamente  e politicamente, a população decide  ir ás  ruas, protestar pela solicitação da abertura do processo de' Impeachment da Presidenta'; após nove sessões desde que a comissão do mesmo foi instalada, ela apresentou sua defesa nesta segunda-feira (04), mas que ainda após novas cinco sessões será decidida pela Câmara dos deputados, á possibilidade de votação de aceitar ou não o processo de impeachment. <BR> Conclui-se, assim, que Dilma Rouseff  prepare-se, pois, a população está unida, em busca de todos direitos, e irá procurar a melhora para nosso país, mas claro, sempre estando por dentro da lei,  para que a justiça possa ser realizada, e a politica  brasileira, assim como, é afirmado em  nossa bandeira, possua 'Ordem e Progresso'.<BR>",
    "texto_corrigido": "<p> Desde 1º de Janeiro de 2011, <u>nós brasileiros</u> <span class='certo'>nós, brasileiros,</span> <span class='erro'>temos sobre comando governamental</span>, a <u>Presidenta</u> <span class='certo'>presidenta</span> Dilma <u>Rouseff</u> <span class='certo'>Rousseff</span>, que neste ano, de 2016, após <u>5</u> <span class='certo'>cinco</span> anos de <u>mandato</u> <span class='certo'>mandato, </span> está sendo investigada por suposto <span class='erro'>desvio de dinheiro, envolvido com a Petrobrás</span>.</p><p> Devido a essa situação, a do ex-presidente Luís Inácio Lula da Silva, que supostamente está envolvido pela 24ª. <span class='certo'>fase da</span> <u>operação lava-jato</u> <span class='certo'>Operação Lava Jato</span>, os desvios de verba que seria para merenda escolar, envolvendo o Deputado Estadual, Fernando Capez, e a grande <span class='erro'>montanha de problemas</span> que o Brasil diariamente vivencia, <u>economicamente</u> <span class='certo'>econômica</span> e politicamente, a população <u>decide</u> <span class='certo'>decidiu</span> ir <u>ás</u> <span class='certo'>às</span> ruas, <span class='erro'>protestar pela solicitação da abertura do processo de' Impeachment da Presidenta'; após nove sessões desde que a comissão do mesmo foi instalada, ela apresentou sua defesa nesta segunda-feira (04), mas que ainda após novas cinco sessões será decidida pela Câmara dos deputados, á possibilidade de votação de aceitar ou não o processo de impeachment. </span></p><p> <span class='erro'>Conclui-se, assim, que Dilma <u>Rouseff</u> <span class='certo'>Rousseff</span> prepare-se, pois, a população está unida, em busca de todos direitos, e irá procurar a melhora para nosso país, mas claro, sempre estando por dentro da lei, </span> para que a justiça possa ser realizada, e a <u>politica</u> <span class='certo'>política</span> brasileira, assim <u>como, é afirmado em</u> <span class='certo'>como é o lema de</span> nossa bandeira, possua 'Ordem e Progresso'.</p>",
    "analise": "Texto fraco, que não cumpre a proposta: não é uma dissertação argumentativa, nem responde à questão tema sobre se a presidente deve perder o mandato. Antes, desde o primeiro parágrafo, limita-se a expor fatos, fazendo-o de maneira desorganizada e confusa. Para piorar, a linguagem é coloquial e repleta de erros. Além disso, a conclusão é inadequada, na medida em que dá conselhos à presidente e que busca um suposto fecho grandiloquente, referindo-se ao lema da bandeira nacional."
  },
  {
    "titulo": "Interesses por trás de um impeachment",
    "nota": 3.5,
    "texto": " Atualmente o Brasil passa por uma intensa crise política, isso ocorre, devido  a uma grande quantidade de políticos envolvidos em casos de corrupções investigado , por uma comissão parlamentar de inquérito chamada (CPI) 'Lava Jato'. Isso gerou, um  pedido de impeachment da população, como da oposição, contra a presidente Dilma Rousseff, porém muitos desses não conseguem raciocinar os interesses políticos de conservadores por trás desse processo, que se ocorrer, infelizmente pode piorar a situação do país fazendo com que os trabalhadores pague  a conta no final. <BR> Hoje em dia, o atual governo da presidência da República é muito precário, nos últimos três anos a taxa de desemprego, o índice de desenvolvimento humano (IDH) e o produto interno bruto (PIB) da economia nacional vem caindo constantemente. Provando a falta de gestão do governo em aplicar medidas para prevenir e mitigar esses sobressaltos. <BR> Entretanto, esse mau gerenciamento do país e essas estatísticas de crescimento nacional que não param de cair não é  o único motivo de insatisfação da população brasileira. A maior causa desse descontentamento é, o  grande número de políticos aliados da presidente que, estão  envolvidos em casos de corrupção, e ela, por sua vez, deixou de afasta-los  do poder  continuando assim defendendo-os  publicamente. <BR> Só que, uma  grande bancada de políticos conservadores podem  estar aproveitando desse pedido de impeachment para tentar assumir o poder com a saída de Dilma do governo e isso pode resultar na escassez de uma série de direitos trabalhistas. <BR> Por fim, pode-se concluir que, a  saída de Dilma Rousseff do governo não é a única solução para o melhor desenvolvimento econômico e político do Brasil, pois, estamos vivendo em um momento crítico da política no pais . Sendo assim, uma solução para que os trabalhadores não sofram mais com esse episódio é, continuar  com as investigações para combater tanto a impunidade quanto a  corrupção e corrigir o rumo de instituições públicas/privadas.<BR>",
    "texto_corrigido": "<p> Atualmente o Brasil passa por uma intensa crise <u>política, </u><span class='erro'><u>isso ocorre, devido</u> <span class='certo'>política. Isso ocorre devido</span> a uma grande quantidade de políticos envolvidos em casos de corrupções <u>investigado</u> <span class='certo'>investigados</span>, por uma comissão parlamentar de inquérito chamada (CPI) 'Lava Jato'. Isso <u>gerou, um</u> <span class='certo'>gerou um</span> pedido de impeachment da população, como da oposição, contra a presidente Dilma Rousseff, porém muitos <u>desses</u> não conseguem <u>raciocinar</u> os interesses políticos de conservadores por trás desse processo, que se ocorrer, infelizmente pode piorar a situação do país fazendo com que os trabalhadores <u>pague</u> <span class='certo'>paguem</span> a conta no final. </span></p><p> Hoje em dia, <span class='erro'>o atual governo da presidência da República é muito precário</span>, nos últimos três anos <span class='erro'>a taxa de desemprego, o índice de desenvolvimento humano (IDH) e o produto interno bruto (PIB) da economia nacional vem caindo constantemente. Provando a falta de gestão do governo em aplicar medidas para prevenir e mitigar esses sobressaltos. </span></p><p> <span class='erro'>Entretanto, esse mau gerenciamento do país e essas estatísticas de crescimento nacional que não param de cair não <u>é</u> <span class='certo'>são</span> o único motivo de insatisfação da população brasileira. A maior causa desse descontentamento <u>é, o</u> <span class='certo'>é o</span> grande número de políticos aliados da presidente <u>que, estão</u> <span class='certo'>que estão</span> envolvidos em casos de corrupção, e ela, por sua vez, deixou de <u>afasta-los</u> <span class='certo'>afastá-los</span> do <u>poder</u> <span class='certo'>poder,</span> continuando assim <u>defendendo-os</u> <span class='certo'>a defendê-los</span> publicamente. </span></p><p> Só <u>que, uma</u> <span class='certo'>que uma</span> <span class='erro'>grande bancada de políticos conservadores</span> <u>podem</u> <span class='certo'>pode</span> estar aproveitando desse pedido de impeachment para tentar assumir o poder com a saída de Dilma do governo e <span class='erro'>isso pode resultar na escassez de uma série de direitos trabalhistas. </span></p><p> <span class='erro'>Por fim, pode-se concluir <u>que, a</u> <span class='certo'>que a</span> saída de Dilma Rousseff do governo não é a única solução para o melhor desenvolvimento econômico e político do Brasil, pois, estamos vivendo em um momento crítico da política no <u>pais</u></span> <span class='certo'>país</span>. Sendo assim, uma solução para que os trabalhadores não sofram mais com <span class='erro'>esse episódio</span> <u>é, continuar</u> <span class='certo'>é continuar</span> com as investigações para combater tanto a impunidade quanto <u>a</u> <span class='certo'>à</span> corrupção e <span class='erro'>corrigir o rumo de instituições públicas/privadas</span>.</p>",
    "analise": "O texto é confuso e contraditório. Aponta fatos que contam a favor do impeachment e, ao mesmo tempo, diz que o impeachment não tem razão de ser. Há inúmeros equívocos conceituais, ambiguidades, expressões que não fazem sentido, lugares-comuns. A argumentação é inconsistente e falta coesão entre os parágrafos."
  },
  {
    "titulo": "Saia justa, o novo look da presidente",
    "nota": 5.0,
    "texto": " O 'impeachment' é a perda de um mandato por conta de crimes de responsabilidade. É um processo conduzido pelo Poder Legislativo, que recebe, acata a denúncia e julga o denunciado. Tal processo é assegurado pela Constituição Federal, de 1989, Lei. 1079/50,   e já foi utilizado, em 1992, quando Fernando Collor renunciou ao cargo de presidente da república . Hoje, com base nas descobertas e graves denuncias  o impeachment foi novamente acionado, e é necessário refletir se a presidente deve perder o mandato.<BR> Atualmente, na sociedade brasileira, por conta do avanço da operação lava-jato , e a constatação da participação, nos esquemas de lavagem de dinheiro e corrupção, de vários políticos do PT (Partido dos Trabalhadores) e, também, de outros partidos, existe um intenso debate a respeito de uma possível participação da presidente nos esquemas de lavagem de dinheiro e corrupção, somada  a isso  é possível de se notar  uma insatisfação de boa parte dos brasileiros que anseiam a  saída de Dilma Rousseff da presidência da república  através  do impeachment.<BR> Todo esse reboliço se deu por conta de uma operação realizada pela polícia federal  denominada  'lava-jato'   que já ultrapassou a vigésima fase. Esta  operação está investigando o que hoje é considerado pelos críticos como sendo o maior caso de corrupção da história do Brasil. A presidente Dilma é acusada pelo crime de responsabilidade e este  crime é a base para a solicitação do processo do seu afastamento.  É importante salientar que a outra parte da população e políticos favoráveis à continuidade do governo Dilma acusam que a Direita está tentando aplicar um golpe contra a democracia.<BR> Portanto, diante dos avanços da operação lava-jato , se for constatada a participação da presidente nos casos de corrupção e lavagem de dinheiro, ela deve perder o mandato assim como aconteceu em 1992, quando  'os caras pintadas'  e o Poder Legislativo, através de meios legais, conseguiram tirar do poder um presidente corrupto.<BR>",
    "texto_corrigido": "<p> O 'impeachment' é a perda de um mandato por conta de crimes de responsabilidade. É um processo conduzido pelo Poder Legislativo, que recebe, acata a denúncia e julga o denunciado. Tal processo é assegurado pela Constituição Federal, de <u>1989, Lei. 1079/50, </u> <span class='certo'>1988 e pela Lei 1079/50, </span> e já foi utilizado, em 1992, quando Fernando Collor renunciou ao cargo de presidente da <u>república</u> <span class='certo'>República</span>. Hoje, com base <span class='erro'>nas descobertas e graves <u>denuncias</u></span> <span class='certo'>denúncias, </span> o impeachment foi novamente acionado, e é necessário refletir se a presidente deve perder o mandato.</p><p> Atualmente, na sociedade brasileira, por conta do avanço da <u>operação lava-jato</u> <span class='certo'>Operação Lava Jato</span>, e a constatação da participação, <span class='erro'>nos esquemas de lavagem de dinheiro e corrupção</span>, de vários políticos do PT (Partido dos Trabalhadores) e, também, de outros partidos, existe um intenso debate a respeito de uma possível participação da presidente <span class='erro'>nos esquemas de lavagem de dinheiro e <u>corrupção, somada</u> <span class='certo'>corrupção. Somado</span> a <u>isso</u> <span class='certo'>isso, </span> é possível <u>de se notar</u> <span class='certo'>notar</span> uma insatisfação de boa parte dos brasileiros que anseiam <u>a</u> <span class='certo'>pela</span> saída de Dilma Rousseff da presidência da <u>república</u> <span class='certo'>República</span> <u>através</u> <span class='certo'>por meio</span> do impeachment</span>.</p><p> Todo esse <span class='erro'>reboliço</span> se deu por conta de uma operação realizada pela <u>polícia federal</u> <span class='certo'>Polícia Federal</span> denominada <u> 'lava-jato' </u> <span class='certo'>Lava Jato, </span> que já ultrapassou a vigésima fase. <u>Esta</u> <span class='certo'>Essa</span> operação está investigando o que hoje é considerado <span class='erro'>pelos críticos</span> como sendo o maior caso de corrupção da história do Brasil. A presidente Dilma <span class='erro'>é acusada pelo crime de responsabilidade e <u>este</u> <span class='certo'>esse</span> crime é a base para a solicitação do processo do seu afastamento. </span> É importante salientar que <span class='erro'>a outra parte da população</span> e políticos favoráveis à continuidade do governo Dilma acusam que a Direita está tentando aplicar um golpe contra a democracia.</p><p> Portanto, diante dos avanços da <u>operação lava-jato</u> <span class='certo'>Operação Lava Jato</span>, se for constatada a participação da presidente nos casos de corrupção e lavagem de dinheiro, ela deve perder o mandato assim como aconteceu em 1992, quando <u> 'os caras pintadas'</u> <span class='certo'>os caras-pintadas</span> e o Poder Legislativo, através de meios legais, conseguiram tirar do poder um presidente corrupto.</p>",
    "analise": "Texto razoável. O autor compreendeu o tema da redação e deu mostrar de ter certo entendimento do que se passa no cenário político do país na atualidade. É bem verdade que ele se atrapalha na apresentação dos fatos e se repete algumas vezes. No conjunto, porém, o texto se salva."
  },
  {
    "titulo": "Atentado a constituição [à Constituição]",
    "nota": 5.5,
    "texto": " Durante toda a  história somente um líder da nação sofrera  impeachment no Brasil  o ex-presidente Fernando Color  de Mello, em 1992, sendo-o uma ferramenta que garante a democracia, retirando do poder autoridades do governo que cometeram infrações graves dos seus deveres funcionais. <BR> Aproximadamente, 24 anos depois, o afastamento de um governante é novamente, destaque  na mídia, causando desentendimento e divisão, tanto no governo em completa desordem, quanto na população vitimada pela crise economica  alavancada pelos problemas políticos. <BR> Os status quos e os revolucionários, se  mostram igualitários, fazendo-se necessária uma análise detalhada para saber, se  a maioria do povo apoia ou não a saída da chefe de estado , como a feita pelo Jornal Datafolha que afirma: 'População contra o impeachment é maior do que votos recebidos por Dilma Rousseff nas eleições de 2014', concluindo se  que mais de 50% dos brasileiro é  a favor da permanência da prócere atual. <BR> Segundo o e-presidente  da OAB, Marcelo Savenere, uma  dos autores do pedido de impeachment de Color , a exoneração da presidente será um  'Estrupo a constituição'  fazendo-se necessária criteriosa investigação e análise as acusações sofridas uma vez que atentam contra a constituição , fazendo da presidente inocente. <BR> Portanto, é crucial estabelecer um amplo diálogo entre políticos, advogados, intelectuais e todos os cidadãos, a fim de chegar-se á  um consenso sobre a legalidade das atitudes da regente para que assim ela possa organizar o governo e restabelecer a sua popularidade, para acabar com a crise política e o país volte a crecer  e se desenvolver.<BR>",
    "texto_corrigido": "<p> Durante toda a <span class='certo'>nossa</span> <u>história</u><span class='certo'>história,</span> somente um líder da nação <u>sofrera</u> <span class='certo'>sofreu</span> impeachment no <u>Brasil</u> <span class='certo'>Brasil:</span> o ex-presidente Fernando <u>Color</u> <span class='certo'>Collor</span> de Mello, em 1992, <span class='erro'>sendo-o uma ferramenta que garante a democracia, retirando do poder autoridades do governo que cometeram infrações graves dos seus deveres funcionais. </span></p><p> Aproximadamente, 24 anos depois, o afastamento de um governante <span class='erro'>é <u>novamente, destaque</u> <span class='certo'>novamente destaque</span> na mídia, causando desentendimento e divisão, tanto no governo em completa desordem, quanto na população vitimada pela crise <u>economica</u> <span class='certo'>econômica</span> alavancada pelos problemas políticos. </span></p><p> <span class='erro'>Os status quos e os <u>revolucionários, se</u> <span class='certo'>revolucionários se</span> mostram igualitários</span>, fazendo-se necessária uma análise detalhada para <u>saber, se</u> <span class='certo'>saber se</span> a maioria do povo apoia ou não a saída da chefe de <u>estado</u> <span class='certo'>Estado</span>, como a feita pelo <span class='erro'>Jornal Datafolha</span> que afirma: 'População contra o impeachment é maior do que votos recebidos por Dilma Rousseff nas eleições de 2014', <u>concluindo se</u> <span class='certo'>concluindo-se</span> que mais de 50% dos <u>brasileiro é</u> <span class='certo'>brasileiros são</span> a favor da permanência da <span class='erro'>prócere atual. </span></p><p> Segundo o <u>e-presidente</u> <span class='certo'>ex-presidente</span> da OAB, Marcelo Savenere, <u>uma</u> <span class='certo'>um</span> dos autores do pedido de impeachment de <u>Color</u> <span class='certo'>Collor</span>, a exoneração da presidente será um <u> 'Estrupo a constituição'</u> <span class='certo'>'estupro à Constituição',</span> fazendo-se necessária criteriosa investigação e análise as acusações sofridas <span class='erro'>uma vez que atentam contra a <u>constituição</u> <span class='certo'>Constituição</span>, fazendo da presidente inocente. </span></p><p> Portanto, é crucial estabelecer um amplo diálogo entre políticos, advogados, intelectuais e todos os cidadãos, a fim de chegar-se <u>á</u> <span class='certo'>a</span> um consenso sobre a legalidade das atitudes da <span class='erro'>regente</span> para que assim ela possa organizar o governo e restabelecer a sua popularidade, para acabar com a crise política e o país <u>volte a crecer</u> <span class='certo'>voltar a crescer</span> e se desenvolver.</p>",
    "analise": "Texto razoável, em termos de estrutura e de raciocínio, mas com muitos problemas de linguagem e equívocos conceituais. Salva-se por apresentar uma argumentação em defesa de um ponto de vista."
  },
  {
    "titulo": "Quem atira a primeira pedra?",
    "nota": 1.5,
    "texto": " Sempre vi a Presidente  Dilma Rousseff uma líder omissa, a  impressão que ela passava na maioria de seus discursos era  de uma subordinada, nunca  se comportou como líder pública, era como se estivesse na verdade  guardando um lugar. Acho que esse foi o ponto de partida que os opositores usaram para começar a bombardear seu mandato, chegando à  tentar aplicar o crime de responsabilidade  o que a levaria até o impeachment.  Não acredito que o impeachment da Presidente  Dilma Rousseff salvará o Brasil. O que realmente faria à diferença, seria  a punição à impunidade para todos os políticos corruptos no Brasil. Uma lei que realmente puna com prisões e os faça ressarcir desvios de dinheiro público e privado no país, talvez assim aja  a esperança de um Brasil melhor.<BR>",
    "texto_corrigido": "<p> Sempre vi <u>a Presidente</u> <span class='certo'>na presidente</span> Dilma Rousseff uma líder <u>omissa, a</u> <span class='certo'>omissa. A</span> impressão que ela passava na maioria de seus discursos era <span class='certo'>a</span> de uma <u>subordinada, nunca</u> <span class='certo'>subordinada. Nunca</span> se comportou como líder pública, era como se <u>estivesse na verdade</u> <span class='certo'>estivesse, na verdade, </span> guardando um lugar. <span class='erro'>Acho que esse foi o ponto de partida que os opositores usaram para começar a bombardear seu mandato, chegando <u>à</u> <span class='certo'>a</span> tentar aplicar o crime de <u>responsabilidade</u> <span class='certo'>responsabilidade, </span> o que a levaria até o impeachment. </span> Não acredito que o impeachment da <u>Presidente</u> <span class='certo'>presidente</span> Dilma Rousseff salvará o Brasil. O que realmente faria <u>à diferença, seria</u> <span class='certo'>a diferença seria</span> <span class='erro'>a punição à impunidade para todos os políticos corruptos no Brasil</span>. Uma lei que realmente puna com prisões e os faça ressarcir desvios de dinheiro público e <span class='erro'>privado</span> no país, talvez assim <u>aja</u> <span class='certo'>haja</span> a esperança de um Brasil melhor.</p>",
    "analise": "Falando em primeira pessoa, o autor expressa suas opiniões sobre o tema, mas não chega a argumentar uma única vez para justificar seu ponto de vista. É como se ele estivesse dando uma resposta discursiva à questão formulada no tema. Isso não é uma dissertação. Trata-se de um texto a que alguns avaliadores poderiam até dar nota zero. Não é o caso de fazer isso aqui, porque há alguns méritos que merecem ser ressaltados: 1) o autor sabe se expressar relativamente bem, com clareza; 2) há uma reflexão sobre o tema; 3) essa reflexão ocorre sobretudo na conclusão do texto, em que o autor faz realmente uma proposta de solução aos problemas políticos brasileiros."
  },
  {
    "titulo": "A validade do impeachment",
    "nota": 6.5,
    "texto": " É de conhecimento geral dos brasileiros o quão debilitado está o cenário político do país. Ex-presidente com mandado de prisão, deputados sendo investigados por corrupção, além de dívidas bilionárias da atual presidente. A junção destes fatos está causando revolta entre a  maioria da população, que vai às ruas para pedir o Impeachment  de Dilma. Mas existe base para a concretização deste  fato?<BR> Assim como ocorreu no início da década de 90 contra o governo de Collor, atualmente se tornou comum  as manifestações contra a presidente. Semelhantes aos  objetivos dos Caras Pintadas , milhões de pessoas se reúnem nas principais ruas das cidades e em vários estados do país. Apelando para serem vistos pelas autoridades, eles usam cartazes, faixas gigantescas, bandeiras do Brasil e camisetas verde e amarela . Porém, eles não podem agir em vão. Precisam ver na prática o exercício da democracia, prevalecendo a vontade geral. Suas vozes não poderão ser sufocadas por discursos que defendem a improcedência do Impeachment , configurando-o como golpe. <BR> Além das manifestações populares, outro fato que consolida a validade da retirada da presidente é o resultado da atual investigação sobre corrupção em seu governo. A maioria dos investigados pertence ao PT (Partido dos Trabalhadores), inclusive o ex-presidente Lula, muito amigo da presidente Dilma, como se pôde observar nas conversas por telefone dos dois, divulgadas pelo juiz Sérgio Moro. Ela, tentando ajudá-lo a se livrar do juiz, tentou nomeá-lo como ministro , mas não obteve êxito. Diante de todos esses fatos, seria utopia pensar que Dilma, cercada de centenas de políticos acusados de superfaturamento em obras públicas, lavagem de dinheiro e sonegação fiscal, não estaria também envolvida em um destes  crimes. Basta  mais alguns meses de investigação para comprovar esta relação.<BR> Tendo em vista o pedido de Impeachment  e tomando como referência os argumentos apresentados no decorrer do texto, o Congresso precisa tomar uma providência. Já que estão lá para representar o povo,  precisam votar a favor do processo, pois o primeiro passo é dado por eles. É necessário que a população não se limite a sair às ruas e bater panela em horários políticos, mas sim que procure a câmara dos deputados  e proponha o Impeachment , pois abaixo assinados  não possuem validade quando o assunto é esse. Por último, é válido que investigações minuciosas sejam feitas com os políticos e principalmente com a presidente, para averiguar as denúncias de corrupção e promover a transparência do governo, tão aguardada e esperada pelos brasileiros. <BR>",
    "texto_corrigido": "<p> É de conhecimento geral dos brasileiros o quão debilitado está o cenário político do país. Ex-presidente com mandado de prisão, deputados sendo investigados por corrupção, além de <span class='erro'>dívidas bilionárias da atual presidente</span>. A junção destes fatos está causando revolta <u>entre a</u> <span class='certo'>na</span> maioria da população, que vai às ruas para pedir o <u>Impeachment</u> <span class='certo'>impeachment</span> de Dilma. Mas existe base para a concretização <u>deste</u> <span class='certo'>desse</span> fato?</p><p> Assim como ocorreu no início da década de 90 contra o governo de Collor, atualmente <u>se tornou comum</u> <span class='certo'>se tornaram comuns</span> as manifestações contra a presidente. <u>Semelhantes aos</u> <span class='certo'>Com os mesmos</span> objetivos dos <u>Caras Pintadas</u> <span class='certo'>caras-pintadas</span>, milhões de pessoas se reúnem nas principais ruas das cidades e em vários estados do país. Apelando para serem vistos pelas autoridades, eles usam cartazes, faixas gigantescas, bandeiras do Brasil e camisetas <u>verde e amarela</u> <span class='certo'>verde-amarelas</span>. <span class='erro'>Porém, eles não podem agir em vão. Precisam ver na prática o exercício da democracia, prevalecendo a vontade geral. Suas vozes não poderão ser sufocadas por discursos que defendem a improcedência do <u>Impeachment</u> <span class='certo'>impeachment</span>, configurando-o como golpe. </span></p><p> Além das manifestações populares, outro fato que consolida a validade da retirada da presidente é o resultado da atual investigação sobre corrupção em seu governo. A <span class='erro'>maioria dos investigados pertence ao PT</span> (Partido dos Trabalhadores), inclusive o ex-presidente Lula, muito amigo da presidente Dilma, como se pôde observar nas conversas por telefone dos dois, divulgadas pelo juiz Sérgio Moro. Ela, <span class='erro'>tentando</span> ajudá-lo a se livrar do juiz, <span class='erro'>tentou</span> nomeá-lo <u>como ministro</u> <span class='certo'>ministro</span>, mas não obteve êxito. Diante de todos esses fatos, seria utopia pensar que Dilma, cercada de centenas de políticos acusados de superfaturamento em obras públicas, lavagem de dinheiro e sonegação fiscal, não estaria também envolvida em um <u>destes</u> <span class='certo'>desses</span> crimes. <u>Basta</u> <span class='certo'>Bastam</span> mais alguns meses de investigação para comprovar esta relação.</p><p> Tendo em vista o pedido de <u>Impeachment</u> <span class='certo'>impeachment</span> e <span class='erro'>tomando como referência os argumentos apresentados no decorrer do texto</span>, o Congresso precisa tomar uma providência. Já que estão lá para representar o povo, <span class='certo'>os parlamentares</span> precisam votar a favor do processo, pois o primeiro passo é dado por eles. É necessário que a população não se limite a sair às ruas e bater panela em horários políticos, mas sim que <span class='erro'>procure</span> a <u>câmara dos deputados</u> <span class='certo'>Câmara dos Deputados</span> e proponha o <u>Impeachment</u> <span class='certo'>impeachment</span>, <span class='erro'>pois <u>abaixo assinados</u> <span class='certo'>abaixo-assinados</span> não possuem validade quando o assunto é esse. Por último, é válido que investigações minuciosas sejam feitas com os políticos e principalmente com a presidente, para averiguar as denúncias de corrupção e promover a transparência do governo, tão aguardada e esperada pelos brasileiros. </span></p>",
    "analise": "Texto razoável, apesar de prolixo. Por falar demais, o autor, muitas vezes, se repete ou se atrapalha. Alguns tropeços são graves. De qualquer modo, a redação constitui de fato uma dissertação argumentativa, com o autor apresentando elementos em defesa de seu ponto de vista."
  },
  {
    "titulo": "Dilma vs. Impeachment",
    "nota": 3.0,
    "texto": " No  mês de abril esta  acontecendo uma grande discussão, sobre a  mandato de Dilma. Onde a maioria do povo quer ela fora do governo. <BR> atualmente  no Brasil, a  uma grade  discussão sobre o mandato da presidente Dilma Rousseff, muitos querem ela fora  do governo Brasileiro, já  outros ainda querem que ela governo o Brasil. o Governo  de Dilma teve suas vitória  e derrotas. No nordeste  ela realizou o sonho que  muitos nordestinos com a minha casa minha vida , um sonho da casa própria que parecia muito distante para muitos nordestinos, um sonho que a presidenta Dilma realizou nesses anos em que ela governa o Brasil. O governo de Dilma Rousseff teve outro ponto forte com os Nordestinos  e com os brasileiros, que foi o Bolsa Família, um programa social que trouxe muito alivio  para muitas famílias Brasileiras . O programa busca garantir a essas famílias o direito à alimentação e o acesso à educação e à saúde, em  todo o Brasil, mais de 13,9 milhões de famílias são atendidos pelo bolsa família .<BR> Mais  não foi  só vitorias  que o governo da Dilma teve, ate  porque, não é atoa  que querem ela  fora do governo do Brasil, em denuncia  apresentada a Câmera Federal , querem o afastamento da presidenta pela pratica  de crime de responsabilidade. também,   é impossível negar a relação estreita de Dilma com os principais envolvidos na operação lava-jato(a operação lava-jato é a principal operação contra a corupsão), onde  muitos já foram presos e condenados. a  presidenta Dilma tenta se defender, falando que impeachment sem crime de responsabilidade é golpe, mas muitos advogados rejeita  esses argumentos, segundo  eles, sobra  crimes de responsabilidade contra a presidenta Dilma Rousseff.<BR> Mesmo com toda essa discussão, a presidenta Dilma Rousseff diz que não a  base para o impeachment e que não quer renuncia . Dilma, numa entrevista com os jornalistas, elas  respondeu algumas perguntas, e  repetiu o que ela já havia dito aos reitores, que não pretende renuncia. e  reclama de golpe contra ela, voltando a falar que impeachment sem crime de responsabilidade é golpe. <BR> Com toda essa discussão sobre o impeachment, eu  como estudante, quero sim o afastamento de Dilma, para que a minha geração construa um Brasil melhor e mais forte. <BR>",
    "texto_corrigido": "<p> <u>No</u> <span class='certo'>Neste</span> mês de abril <u>esta</u> <span class='certo'>está</span> acontecendo <span class='erro'>uma grande discussão</span>, sobre <u>a</u> <span class='certo'>o</span> mandato <span class='erro'>de Dilma. Onde a maioria do povo quer ela fora do governo. </span></p><p> <u>atualmente</u> <span class='certo'>Atualmente,</span> no Brasil, <u>a</u> <span class='certo'>há</span> <span class='erro'>uma <u>grade</u> <span class='certo'>grande</span> discussão sobre o mandato da <u>presidente Dilma Rousseff</u></span><u>, muitos querem ela fora</u> <span class='certo'>Rousseff. Muitos a querem fora</span> do governo <u>Brasileiro, já</u> <span class='certo'>brasileiro. Já</span> outros ainda querem que ela governo o Brasil. <u>o Governo</u> <span class='certo'>O governo</span> <span class='erro'>de Dilma</span> teve suas <span class='erro'><u>vitória</u></span> <span class='certo'>vitórias</span> <span class='erro'>e derrotas</span>. No <span class='erro'><u>nordeste</u></span> <span class='certo'>Nordeste,</span> ela realizou o sonho <u>que</u> <span class='certo'>de</span> muitos <span class='erro'>nordestinos</span> com <u>a minha casa minha vida</u> <span class='certo'>o Minha Casa Minha Vida</span>, um sonho da casa própria que parecia muito distante para muitos <span class='erro'>nordestinos</span>, um sonho que <span class='erro'>a presidenta Dilma</span> realizou nesses anos em que ela governa o Brasil. O governo <span class='erro'>de Dilma Rousseff</span> teve outro ponto forte com os <span class='erro'><u>Nordestinos</u></span> <span class='certo'>nordestinos</span> e com os brasileiros, que foi o Bolsa Família, um programa social que trouxe muito <u>alivio</u> <span class='certo'>alívio</span> para muitas famílias <u>Brasileiras</u> <span class='certo'>brasileiras</span>. O programa busca garantir a essas famílias o direito à alimentação e o acesso à educação e à <u>saúde, em</u> <span class='certo'>saúde. Em</span> todo o Brasil, mais de 13,9 milhões de famílias são atendidos pelo <u>bolsa família</u> <span class='certo'>Bolsa Família</span>.</p><p> <u>Mais</u> <span class='certo'>Mas</span> não <u>foi</u> <span class='certo'>foram</span> só <span class='erro'><u>vitorias</u></span> <span class='certo'>vitórias</span> que o governo <span class='erro'>da Dilma</span> teve, <u>ate</u> <span class='certo'>até</span> porque, não é <u>atoa</u> <span class='certo'>à toa</span> que <u>querem ela</u> <span class='certo'>a querem</span> fora do governo do <u>Brasil, em denuncia</u> <span class='certo'>Brasil. Em denúncia</span> apresentada <u>a Câmera Federal</u> <span class='certo'>à Câmara Federal</span>, querem o afastamento da <span class='erro'>presidenta</span> pela <u>pratica</u> <span class='certo'>prática</span> de crime de responsabilidade. <u>também, </u> <span class='certo'>Também</span> é impossível negar a relação estreita de <span class='erro'>Dilma com os principais envolvidos</span> na <u>operação lava-jato(a operação lava-jato é a principal operação contra a <span class='erro'>corupsão</span>), onde</u> <span class='certo'>Operação Lava Jato, que é a principal investigação sobre corrupção no país, em que</span> muitos já foram presos e condenados. <u>a</u> <span class='certo'>A</span> <span class='erro'>presidenta Dilma</span> tenta se defender, falando que impeachment sem crime de responsabilidade é golpe, mas muitos advogados <u>rejeita</u> <span class='certo'>rejeitam</span> esses <u>argumentos, segundo</u> <span class='certo'>argumentos. Segundo</span> eles, <u>sobra</u> <span class='certo'>sobram</span> crimes de responsabilidade contra <span class='erro'>a presidenta Dilma Rousseff</span>.</p><p> <span class='erro'>Mesmo com toda essa discussão, a presidenta Dilma Rousseff diz que não <u>a</u> <span class='certo'>há</span> base para o impeachment e que não <u>quer renuncia</u> <span class='certo'>vai renunciar</span>. <u>Dilma, numa entrevista com os jornalistas, elas</u> <span class='certo'>Numa entrevista com jornalistas, Dilma</span> respondeu algumas <u>perguntas, e</u> <span class='certo'>perguntas e</span> repetiu o que ela já havia dito aos <u>reitores</u>, que não pretende <u>renuncia. e</u> <span class='certo'>renunciar e</span> reclama de golpe contra ela, voltando a falar que impeachment sem crime de responsabilidade é golpe. </span></p><p> <span class='erro'>Com toda essa discussão sobre o impeachment, <u>eu</u> <span class='certo'>eu,</span> como estudante, quero sim o afastamento de Dilma, para que a minha geração construa um Brasil melhor e mais forte. </span></p>",
    "analise": "Texto fraco, marcado por uma enorme quantidade de erros e problemas de linguagem e conteúdo. O autor demonstra não ter noção do que é a norma culta escrita, seja pelos erros de ortografia, de concordância, de pontuação e de sintaxe. De resto, em termos de conteúdo, além de prolixo, é muito repetitivo: veja-se, por exemplo, a inúmera quantidade de vezes que ele põe no texto o nome da presidente, ora chamando-a de presidente, ora de presidenta, ora chamando-a só pelo primeiro nome e até usando o artigo definido (da Dilma), como se fosse íntimo da presidente. Mas há muitas outras redundâncias. Sem falar em problemas de argumentação, de coesão, de estrutura, etc."
  },
  {
    "titulo": "O suposto milagre",
    "nota": 3.0,
    "texto": " No dia 13 de março de 2016, o Brasil se deparou com um grande panelaço a favor do Impeachment  da presidente Dilma Rousseff. A noticia  se espalhou rapidamente pelas redes sociais, convocando mais de trinta e quatro cidades pra irem para as  ruas.<BR> O Impeachment  só pode acontecer se tivéssemos provas acusando-a de crimes de responsabilidade. Segundo o cientista político Matthew Taylor  pesquisador do Brazil Institute, até o momento não há provar  de crimes de responsabilidade, nem de sua participação no caso da Petrobras.<BR> Diante dos noticiários que afirmam que alguns partidos políticos estão interessados no Impeachment  da Dilma, outros afirmam o contrario , querem ver a Dilma afundar na crise, obrigando-a tomar decisões difíceis, para retomar o bom funcionamento do país. <BR> Ter ou não ter o Impeachment ? Segundo os analistas, outros países da América Latina também estão passando por uma crise, como a Argentina e a Venezuela, com a inflação acima de 35%, enquanto o Brasil está em aproximadamente 8%. Este é o grande erro das pessoas, não olharem ao redor, não observarem a situação dos outros países, pensarem que com o Impeachment  haverá um milagre, e tudo voltará ao normal.<BR>",
    "texto_corrigido": "<p> <span class='erro'>No dia 13 de março de 2016, o Brasil se deparou com um grande panelaço a favor do <u>Impeachment</u> <span class='certo'>impeachment</span> da presidente Dilma Rousseff. A <u>noticia</u> <span class='certo'>notícia</span> se espalhou rapidamente pelas redes sociais, convocando mais de trinta e quatro cidades <u>pra irem para as</u> <span class='certo'>para ir às</span> ruas</span>.</p><p> O <u>Impeachment</u> <span class='certo'>impeachment</span> só pode acontecer se tivéssemos provas <span class='erro'>acusando-a</span> de crimes de responsabilidade. Segundo o cientista político Matthew <u>Taylor</u> <span class='certo'>Taylor, </span> pesquisador do Brazil Institute, até o momento não há <u>provar</u> <span class='certo'>provas</span> de crimes de responsabilidade, nem de sua participação no caso da Petrobras.</p><p> <span class='erro'>Diante dos noticiários que afirmam que alguns partidos políticos estão interessados no <u>Impeachment</u> <span class='certo'>impeachment</span> da Dilma, outros afirmam o <u>contrario</u> <span class='certo'>contrário</span>, querem ver a Dilma afundar na crise, obrigando-a tomar decisões difíceis, para retomar o bom funcionamento do país. </span></p><p> Ter ou não ter o <u>Impeachment</u> <span class='certo'>impeachment</span>? Segundo os analistas, outros países da América Latina também estão passando por uma crise, como a Argentina e a Venezuela, com a inflação acima de 35%, enquanto o Brasil está em aproximadamente 8%. Este é o grande erro das pessoas, não olharem ao redor, não observarem a situação dos outros países, pensarem que com o <u>Impeachment</u> <span class='certo'>impeachment</span> haverá um milagre, e tudo voltará ao normal.</p>",
    "analise": "Texto fraco. O autor se coloca contra o impeachment de Dilma, mas escolhe mal os argumentos para defender seu ponto de vista. Em primeiro lugar, por que o testemunho de um único cientista político deveria bastar como prova da verdade, num tema que provoca acirradas polêmicas entre outros especialistas do âmbito político ou jurídico? Seu segundo argumento é ainda mais discutível: o fato de existirem países em situação mais problemática que o Brasil não implica que os brasileiros devem se dar por satisfeitos. Além dos argumentos inconsistentes, o texto é mal estruturado, com um terceiro parágrafo que trunca a argumentação e não acrescenta informações pertinentes ao que o autor quer discutir. De resto, falta provar a conclusão de que os brasileiros não olham a seu redor e que acreditam que o impeachment produzirá um milagre."
  },
  {
    "titulo": "(Sem título 094)",
    "nota": 1.0,
    "texto": " O Impeachment  da atual presidente do Brasil passou a ser senso comum, devido ao elevado número de pessoas que apoiam o movimento e os argumentos desenvolvidos, entre eles, estão a atual situação do Brasil que encontra-se em crise e a sua participação, através de um vínculo de amizade entre os seus integrantes, na operação lava-jato .<BR> A crise passou a ser uma consequência da situação da política brasileira devido aos países terem desistido de investir pela falta de estabilidade, não permitindo que alguma empresa pudesse vigorar em um sistema instável. <BR> Enquanto a causa dessa consequência pode ser apresentada através da na operação lava-jato  que revelou a participação de políticos em uma renomada corrupção. <BR> Os fatores mencionados entre causa e consequência são mínimos para consolidar a perda do mandato da presidente do Brasil, que dará ao país a chance de recomeçar por um outro ponto de vista, que talvez não seja o vigente lema 'Um país rico é um país sem pobreza', mas que poderá auxiliar em áreas esquecidas pela própria dirigente. <BR> Para que isso aconteça, a participação do povo deve ser cada vez mais efetivada através das manifestações que revelam a sua insatisfação e a busca por um país melhor, partindo da percepção de que a corrupção existe, sim. E que pode ser posto um fim nela. <BR>",
    "texto_corrigido": "<p> O <u>Impeachment</u> <span class='certo'>impeachment</span> da atual presidente do Brasil <span class='erro'>passou a ser senso comum, devido ao elevado número de pessoas que apoiam o movimento e os argumentos desenvolvidos, entre eles, estão a atual situação do Brasil que encontra-se em crise e a sua participação, através de um vínculo de amizade entre os seus integrantes, na <u>operação lava-jato</u></span> <span class='certo'>Operação Lava Jato</span>.</p><p> <span class='erro'>A crise passou a ser uma consequência da situação da política brasileira devido aos países terem desistido de investir pela falta de estabilidade, não permitindo que alguma empresa pudesse vigorar em um sistema instável. </span></p><p> <span class='erro'>Enquanto a causa dessa consequência pode ser apresentada através <u>da na operação lava-jato</u> <span class='certo'>da Operação Lava Jato,</span> que revelou a participação de políticos em uma renomada corrupção. </span></p><p> <span class='erro'>Os fatores mencionados entre causa e consequência são mínimos para consolidar a perda do mandato da presidente do Brasil, que dará ao país a chance de recomeçar por um outro ponto de vista, que talvez não seja o vigente lema 'Um país rico é um país sem pobreza', mas que poderá auxiliar em áreas esquecidas pela própria dirigente. </span></p><p> <span class='erro'>Para que isso aconteça, a participação do povo deve ser cada vez mais efetivada através das manifestações que revelam a sua insatisfação e a busca por um país melhor, partindo da percepção de que a corrupção existe, sim. E que pode ser posto um fim nela. </span></p>",
    "analise": "Texto insatisfatório que, na verdade, mal chega a ser um texto. Antes, é um amontoado de declarações que pouco fazem sentido, seja porque expressam ideias confusas, seja porque não observam a sintaxe. Só é possível compreender do texto noções mínimas: que o país se encontra numa crise política e econômica, que o autor responsabiliza a presidente por isso e, portanto, apoia o impeachment. As explicações que ele tenta dar para isso, no entanto, são incompreensíveis, pois o uso da linguagem é de tal modo aleatório, que não ocorre a comunicação."
  },
  {
    "titulo": "Circo brasileiro",
    "nota": 2.5,
    "texto": " Os brasileiros estão revoltados com o cenário politico atual, sem  nenhuma decisão de melhoria, a situação está  de mal a pior. Pedaladas fiscais, juros altos, cortes de públicos; contudo está sobre pressão o governo da presidente Dilma. Não temos um governante  bom aos olhos do povo brasileiro para tomar posse, todos estão sujos. Disso sabemos porque está  sendo descobertos na operação lava jato mas para uns o crime de responsabilidade está sendo cometido, mas outros não acham que isso está acontecendo.  <BR> Sem obras, sem emprego, muitos brasileiros não tem  como arrumar  dinheiro para sustentar as famílias. Os altos juros é devido a  campanha de 2014 e as grandes obras dos estádio para a copa . Conta publica  negativa e dividas , e ainda assim sem ao menos saber quando irá quitar os rombos do estado  brasileiro, os produtos estão 200% acima da media  de preço. Foi dessa forma que até a crise politica  aumentou. Bilhões foi recuperado  pela alta taxa de juros e pelas investigações da lava jato , mas nada foi revertido para melhorias, todo esse dinheiro está na conta de quem não precisa. <BR> As manobras politicas está sendo constante  para que o a presidente da Republica  não seja afastado do mandato afastada. O primeiro é a retomada  do ex- presidente Luiz Inácio Lula da Silva, como ministro da casa civil,  também está sendo um jogo  para que ele não possa ser preso pela operação lava jato , com cargo publico , assim, garante o novo mandato de 2018. Dessa forma, Lula irá poder defender Dilma, em qualquer investigação, sendo que ela está com algum tipo de ligação dos  fraudes da Petrobras. Aliados do partido criam varias  manobras para tentar derrubar quem quer derrubar a presidente, os  'anti Dilma'  .<BR> Está  uma briga entre o presidente da Câmara dos Deputados, Eduardo Cunha e a presidente da Republica , Dilma Rousseff. Quem irá derrubar quem primeiro? O Conselho de Ética está tentando afastar o presidente da Câmara dos Deputados, mas os aliados impedem de qualquer maneira e também Eduardo  para prolongar  seu afastamento, abre  um processo de impeachment contra Dilma, no mês de dezembro de 2015, mas só em março que  foi retomado o assunto e foi aprovado por votação. <BR> Sobre fortes pressão  o Governo Dilma está a um passo de ser exonerado, mas  da forma que os processos e as jogadas andam, está um pouco mais longe de acontecer o impeachment.  Os defensores dizem que a presidente não cometeu nenhum crime, muitas duvidas repercute , mas tem que ser investigado do inicio  ao fim o que foi cometido, assim se tem a certeza de um crime. <BR>",
    "texto_corrigido": "<p> Os brasileiros estão revoltados com o cenário <u>politico atual, sem</u> <span class='certo'>político atual. Sem</span> nenhuma <span class='erro'>decisão de melhoria</span>, a situação <u>está</u> <span class='certo'>vai</span> de mal a pior. Pedaladas fiscais, juros altos, <span class='erro'>cortes de públicos; contudo está sobre pressão o governo da presidente Dilma.</span> Não temos um <u>governante</u> <span class='certo'>político</span> bom aos olhos do povo brasileiro para tomar posse, todos estão sujos. <span class='erro'>Disso sabemos porque <u>está</u> <span class='certo'>estão</span> sendo descobertos na <u>operação lava jato</u></span><u> mas para uns o crime de responsabilidade está sendo cometido, mas outros não acham que isso está acontecendo. </u> <span class='certo'>Operação Lava Jato, mas uns acham que há crime de responsabilidade, outros não. </span></p><p> Sem obras, sem emprego, muitos brasileiros não <u>tem</u> <span class='certo'>têm</span> como <u>arrumar</u> <span class='certo'>ganhar</span> dinheiro para sustentar as famílias. Os altos juros <u>é devido a</u> <span class='certo'>são devidos à</span> campanha de 2014 e as grandes obras dos <u>estádio para a copa</u> <span class='certo'>estádios para a Copa do Mundo</span>. <span class='erro'>Conta <u>publica</u> <span class='certo'>pública</span> negativa e <u>dividas</u> <span class='certo'>dívidas</span>, e ainda assim sem ao menos saber quando irá quitar os rombos do <u>estado</u> <span class='certo'>Estado</span> brasileiro, os produtos estão 200% acima da <u>media</u> <span class='certo'>média</span> de preço</span>. Foi dessa forma que até a crise <u>politica</u> <span class='certo'>política</span> aumentou. <span class='erro'>Bilhões <u>foi recuperado</u> <span class='certo'>foram recuperados</span> pela alta taxa de juros e pelas investigações da <u>lava jato</u> <span class='certo'>Lava Jato</span>, mas nada foi revertido para melhorias, todo esse dinheiro está na conta de quem não precisa. </span></p><p> As manobras <u>politicas está sendo constante</u> <span class='certo'>políticas estão sendo constantes</span> para que <u>o</u> a presidente da <u>Republica</u> <span class='certo'>República</span> não seja <u>afastado do mandato</u> afastada. <u>O primeiro é a retomada</u> <span class='certo'>A primeira delas é a nomeação</span> do ex- presidente Luiz Inácio Lula da Silva, como ministro da casa civil, <span class='certo'>o que</span> também está sendo <u>um jogo</u> <span class='certo'>uma jogada</span> para que ele não possa ser preso pela <u>operação lava jato</u> <span class='certo'>Operação Lava Jato</span>, <span class='erro'>com cargo <u>publico</u> <span class='certo'>público</span>, assim, garante o novo mandato de 2018</span>. Dessa forma, Lula irá poder defender Dilma, em qualquer investigação, sendo que ela está <u>com algum tipo de ligação dos</u> <span class='certo'>sendo que ela está envolvida com as</span> fraudes da Petrobras. Aliados do partido criam <u>varias</u> <span class='certo'>várias</span> manobras para tentar derrubar quem quer derrubar a presidente, os <u> 'anti Dilma' </u> <span class='certo'>anti-Dilma</span>.</p><p> <u>Está</u> <span class='certo'>Há</span> uma briga entre o presidente da Câmara dos Deputados, Eduardo Cunha e a presidente da <u>Republica</u> <span class='certo'>República</span>, Dilma Rousseff. Quem irá derrubar quem primeiro? <span class='erro'>O Conselho de Ética está tentando afastar o presidente da Câmara dos Deputados, mas os aliados impedem de qualquer maneira e também <u>Eduardo</u> <span class='certo'>Cunha, </span> para <u>prolongar</u> <span class='certo'>adiar</span> seu afastamento, <u>abre</u> <span class='certo'>abriu</span> um processo de impeachment contra Dilma, no mês de dezembro de 2015, mas só em março <u>que</u> <span class='certo'>ele</span> foi retomado o assunto e foi aprovado por votação. </span></p><p> <span class='erro'><u>Sobre fortes pressão</u> <span class='certo'>Sob forte pressão,</span> o Governo Dilma está a um passo de ser exonerado, <u>mas</u> <span class='certo'>mas,</span> da forma que os processos e as jogadas andam, está um pouco mais longe de acontecer o impeachment. </span> Os defensores dizem que a presidente não cometeu nenhum crime, muitas <u>duvidas repercute</u> <span class='certo'>dúvidas repercutem</span>, mas tem que ser investigado do <u>inicio</u> <span class='certo'>início</span> ao fim <span class='erro'>o que foi cometido, assim se tem a certeza de um crime. </span></p>",
    "analise": "Texto confuso e prolixo. Ao tentar fazer uma análise detalhada da situação política do Brasil atual, o autor se perde em afirmações confusas, que mais expõem fatos do que os articula para formar argumentos. Pior ainda, perde o foco e não toma uma posição diante da questão do impeachment. De resto, não faltam contradições, até na conclusão que insiste no óbvio: as investigações devem continuar, mas foram elas que deram início ao processo todo."
  },
  {
    "titulo": "Impeachment: razões para ser favorável",
    "nota": 9.0,
    "texto": " O Brasil passa atualmente por um novo período de instabilidade política, dado o acatamento do pedido de impeachment contra a presidente da República Dilma Rousseff pelo presidente da Câmara dos Deputados Eduardo Cunha. Com o processo em andamento, o país está dividido entre os pró-impeachment e os apoiadores do governo.<BR> A decisão de Cunha foi baseada na denúncia feita por Hélio Bicudo e Janaína Paschoal, dois juristas de renome. Nela, acusam a presidente Dilma por crimes de responsabilidade fiscal, sendo o mais relevante dentre eles o uso indevido dos bancos públicos para pagar dividas  governamentais de forma antecipada, o que é absolutamente restringido pela Lei 101/2000 de acordo com o artigo 38, que proíbe claramente o uso antecipado de crédito no último ano de mandato. A pena para este crime é previsto  na Constituição e consiste no afastamento do cargo.<BR> A defesa relaciona o acatamento de  impeachment por Cunha a uma vingança política contra o PT, pelo fato de o partido ter anunciado que votaria a favor da cassação do parlamentar na mesma manhã. No entanto, a fundamentação do pedido é jurídica e foi analisada com base nisto, não tendo a ver com subjetividade, e sim com uma conduta criminosa de Dilma. Embora não tenha sido provado seu envolvimento concreto no escândalo do Petrolão, a presidente esteve envolvida no sentido de ter sido chefe da casa civil , uma vez que tendo o cargo executivo, foi o tempo todo omissa , desse modo, conivente. Isto  torna as condições políticas que configuram crime igualmente presentes.<BR> Portanto, é necessário que Dilma seja devidamente punida, para que sirva de exemplo da mesma forma a futuros governantes, a fim de que estes andem sob a Lei, e que além disso possibilite continuar desenvolvimento-se a democracia , resgatando assim o sentimento de justiça e seriedade  que tanto carece o país.<BR>",
    "texto_corrigido": "<p> <span class='erro'>O Brasil passa atualmente por um novo período de instabilidade política, dado o acatamento do pedido de impeachment contra a presidente da República Dilma Rousseff pelo presidente da Câmara dos Deputados Eduardo Cunha.</span> Com o processo em andamento, o país está dividido entre os pró-impeachment e os apoiadores do governo.</p><p> A decisão de Cunha foi baseada na denúncia feita por Hélio Bicudo e Janaína Paschoal, dois juristas de renome. Nela, acusam a presidente Dilma por crimes de responsabilidade fiscal, sendo o mais relevante dentre eles o uso indevido dos bancos públicos para pagar <u>dividas</u> <span class='certo'>dívidas</span> governamentais de forma antecipada, <span class='erro'>o que é absolutamente restringido pela Lei 101/2000 de acordo com o artigo 38, que proíbe claramente o uso antecipado de crédito no último ano de mandato</span>. A pena para este crime é <u>previsto</u> <span class='certo'>prevista</span> na Constituição e consiste no afastamento do cargo.</p><p> A defesa relaciona o acatamento <u>de</u> <span class='certo'>do pedido de</span> impeachment por Cunha <span class='erro'>a uma vingança política contra o PT, pelo fato de o partido ter anunciado que votaria a favor da cassação do parlamentar na mesma manhã</span>. No entanto, a fundamentação do pedido é jurídica e foi analisada com base nisto, não tendo a ver com subjetividade, e sim com uma conduta criminosa de Dilma. Embora não tenha sido provado seu envolvimento concreto no escândalo do Petrolão, a presidente esteve envolvida no sentido de ter sido chefe da <u>casa civil</u> <span class='certo'>Casa Civil</span>, uma vez que tendo o cargo executivo, foi o tempo todo omissa <span class='certo'>e</span>, desse modo, conivente. <u>Isto</u> <span class='certo'>Isso</span> torna as condições políticas que configuram crime igualmente presentes.</p><p> Portanto, é necessário que Dilma seja devidamente punida, para que sirva de exemplo da mesma forma a futuros governantes, a fim de que estes <u>andem sob a Lei, e que além disso possibilite continuar <span class='erro'>desenvolvimento-se</span> a democracia</u> <span class='certo'>sigam a Lei e que, além disso, a democracia continue se desenvolvendo</span>, resgatando assim o sentimento de justiça e seriedade <span class='certo'>de</span> que tanto carece o país.</p>",
    "analise": "Texto muito bom. Concorde-se ou não com a tese defendida pelo autor, o fato é que ele soube expor seu ponto de vista e argumentar para defendê-lo, de modo coerente e coeso. Estruturalmente, o texto se enquadra perfeitamente no gênero dissertativo-argumentativo, com uma introdução, um desenvolvimento em que há argumentação (que considera, inclusive, os dois lados da situação), e uma conclusão extraída das premissas expostas. Em termos de linguagem, não há problemas graves, mas deslizes e tropeços que não chegam a comprometer o texto como um todo, nem afastá-lo da norma culta. Finalmente, em termos de conteúdo, há questões discutíveis, mas que não alteram a avaliação do conjunto da redação. O autor se revela um estudante bem informado sobre os acontecimentos da atualidade."
  },
  {
    "titulo": "(Sem título 095)",
    "nota": 7.5,
    "texto": " A intensa crise econômica que assola o Brasil é aprofundada pelo caos político, que pode culminar na deposição da presidente Dilma Rousseff (PT). Apesar dos argumentos dos pró-governo, favoráveis à sua permanência no cargo, o impeachment se apresenta como única solução viável para reverter a crítica situação do país.<BR> Os que se opõem ao interrompimento  do mandato tomam como base argumentativa principalmente as conquistas sociais obtidas no governo petista e a natureza do processo. Eles propagam a ideia de que não há crimes de responsabilidade por parte da presidente, o que torna o impeachment um golpe contra a democracia; além de  quê, em vez de solucionar os problemas econômicos, pode agravá-los ainda mais. De fato, na última década os programas sociais promoveram uma redução na extrema pobreza no país, além da inserção de grande parcela da população na classe média.<BR> No entanto, esses feitos não alteram o fato de que caminhamos para a maior recessão econômica de nossa história. O desemprego chega aos 9,8%, segundo dados do IBGE, e a inflação é a maior desde a criação do Plano Real, nos anos 90. Observamos que a instabilidade política é o principal agravante da crise econômica, uma vez que o país deixa de ser alvo de investimento das grandes empresas multi e transnacionais. Assim, resta como única opção a alternância de poder por base legal.<BR> Então se recorre ao impeachment, que, diferente do que apontam os defensores do atual governo, está previsto na Constituição de 1988, logo não configura golpe de Estado. Quanto às denúncias contra a presidente Dilma, constam as pedaladas fiscais, que aumentaram expressivamente o rombo nos cofres públicos, além dos diversos escândalos de corrupção nos quais seu partido se encontra envolvido.<BR> Diante disso, cabe ao Congresso e ao Supremo Tribunal Federal (STF) o devido julgamento do processo, tomando-se  sempre pelo que determina a lei, o que pode resolver a crise política e, por consequência, a econômica. Independentemente da sustentação ou não do impeachment, o governo deve tomar como prioridade a criação de pacotes para a captação de investimentos estrangeiros, com a redução de impostos e o incentivo à livre concorrência, bem como o combate à inflação. Desse modo, o Brasil evitará passar por outra década perdida. <BR>",
    "texto_corrigido": "<p> A intensa crise econômica que assola o Brasil é aprofundada pelo caos político, que pode culminar na deposição da presidente Dilma Rousseff (PT). Apesar dos argumentos dos pró-governo, favoráveis à sua permanência no cargo, o impeachment se apresenta como única solução viável para reverter a crítica situação do país.</p><p> Os que se opõem <u>ao interrompimento</u> <span class='certo'>à interrupção</span> do mandato tomam como base argumentativa principalmente as conquistas sociais obtidas no governo petista e a natureza do processo. Eles propagam a ideia de que não há crimes de responsabilidade por parte da presidente, o que torna o impeachment um golpe contra a democracia; além <u>de</u> <span class='certo'>do</span> quê, em vez de solucionar os problemas econômicos, pode agravá-los ainda mais. De fato, na última década os programas sociais promoveram uma redução na extrema pobreza no país, além da inserção de grande parcela da população na classe média.</p><p> No entanto, esses feitos não alteram o fato de que caminhamos para a maior recessão econômica de nossa história. O desemprego chega aos 9,8%, segundo dados do IBGE, e a inflação é a maior desde a criação do Plano Real, nos anos 90. Observamos que a instabilidade política é o principal agravante da crise econômica, uma vez que o país deixa de ser alvo de investimento das grandes empresas multi e transnacionais. Assim, resta como única opção a alternância de poder por base legal.</p><p> Então se recorre ao impeachment, que, diferente do que apontam os defensores do atual governo, está previsto na Constituição de 1988, logo não configura golpe de Estado. Quanto às denúncias contra a presidente Dilma, constam as pedaladas fiscais, que aumentaram expressivamente o rombo nos cofres públicos, além dos diversos escândalos de corrupção nos quais seu partido se encontra envolvido.</p><p> Diante disso, cabe ao Congresso e ao Supremo Tribunal Federal (STF) o devido julgamento do processo, <u>tomando-se</u> <span class='certo'>pautando-se</span> sempre pelo que determina a lei, o que pode resolver a crise política e, por consequência, a econômica. <span class='erro'>Independentemente da sustentação ou não do impeachment, o governo deve tomar como prioridade a criação de pacotes para a captação de investimentos estrangeiros, com a redução de impostos e o incentivo à livre concorrência, bem como o combate à inflação. Desse modo, o Brasil evitará passar por outra década perdida. </span></p>",
    "analise": "Texto bom, concorde-se ou não com a posição do autor. Ele introduz corretamente o assunto e sua tese no primeiro parágrafo. Pondera os argumentos dos que são a favor do governo e os que lhe são contra nos dois parágrafos seguintes. Acrescenta a questão da constitucionalidade do impeachment, no quarto parágrafo e conclui no quinto. Então, estamos diante de uma dissertação argumentativa, conforme pede a proposta. A linguagem deixa um pouco a desejar, na medida em que está no limite da norma culta, mas o autor soube se comunicar com clareza e objetividade. De resto, há um problema no parágrafo final a ser comentado a seguir."
  },
  {
    "titulo": "O governo melhor que o governo",
    "nota": 4.0,
    "texto": " Egoísmo, oposição e impunidade são definições que podemos encontrar no atual governo brasileiro. Muitas são as pessoas a favor do Impeachment , porém há também uma parte da população que ainda se prende ao atual governo, defendendo suas ideias e pensamentos a respeito do Brasil.<BR> O que os cidadãos brasileiros argumentam a favor do impeachment é que já estão cansados, de  tanta corrupção, impostos tão altos, e qualidade de vida decaída. A  milhares de anos com o sistema democrático brasileiro implantado nunca se houve tantas manifestações e ingratidão em relação ao governo, contudo, não houve também impostos absurdos e a tão falada 'crise econômica'. Vários são os fatores que propiciaram a instalação dessa crise, porém não se justifica o erro ocorrido  pelo governo, que ainda pode afetar por mais alguns anos a população. <BR> Já a população que se coloca contra o Impeachment  justifica sua posição demonstrando que o governo já fez várias melhorias para o país e a crise instalada se dá por fatores que vão além da crise política; porém como deduziu a pensadora Eça de Queirós 'Políticos e fraldas devem ser trocados de tempos em tempos pelo mesmo motivo'.<BR> Portanto, o Impeachment  pode ser visto como uma forma de melhorar o atual governo que se encontra de forma crítica e vergonhosa. Thomas Hobbes, filósofo inglês, declarou que qualquer governo é melhor que a ausência de governo, é preferível da  anarquia,  violência civil generalizada e do  medo permanente. Cabe ao Ministério da Justiça adaptar as leis, e levá-las a  risca; conscientizar a população através de palestras e mídias alfas, para assim voltarmos a ter governos como na Era Vargas. <BR>",
    "texto_corrigido": "<p> <span class='erro'>Egoísmo, oposição e impunidade são definições que podemos encontrar no atual governo brasileiro</span>. Muitas são as pessoas a favor do <u>Impeachment</u> <span class='certo'>impeachment</span>, porém há também uma parte da população que ainda se prende ao atual governo, defendendo suas ideias e pensamentos a respeito do Brasil.</p><p> O que os cidadãos brasileiros argumentam a favor do impeachment é que já estão <u>cansados, de</u> <span class='certo'>cansados de</span> tanta corrupção, impostos tão altos, e qualidade de vida decaída. <u>A</u> <span class='certo'>Há</span> <span class='erro'>milhares de anos com o sistema democrático brasileiro implantado nunca se houve tantas manifestações e ingratidão em relação ao governo, contudo, não houve também impostos absurdos e a tão falada 'crise econômica'. Vários são os fatores que propiciaram a instalação dessa crise, porém não se justifica o erro <u>ocorrido</u> <span class='certo'>cometido</span> pelo governo, que ainda pode afetar por mais alguns anos a população. </span></p><p> Já a população que se coloca contra o <u>Impeachment</u> <span class='certo'>impeachment</span> justifica sua posição demonstrando que o governo já fez várias melhorias para o país e a crise instalada se dá por fatores que vão além da crise política; porém como deduziu <span class='erro'>a pensadora Eça de Queirós</span> 'Políticos e fraldas devem ser trocados de tempos em tempos pelo mesmo motivo'.</p><p> Portanto, o <u>Impeachment</u> <span class='certo'>impeachment</span> pode ser visto como uma forma de <span class='erro'>melhorar o atual governo que se encontra de forma crítica e vergonhosa</span>. Thomas Hobbes, filósofo inglês, declarou que qualquer governo é melhor que a ausência de governo, é preferível <u>da</u> <span class='certo'>à</span> anarquia, <span class='certo'>à</span> violência civil generalizada e <u>do</u> <span class='certo'>ao</span> medo permanente. <span class='erro'>Cabe ao Ministério da Justiça adaptar as leis, e levá-las <u>a</u> <span class='certo'>à</span> risca; conscientizar a população através de palestras e mídias alfas, para assim voltarmos a ter governos como na Era Vargas. </span></p>",
    "analise": "Texto fraco, talvez mais pela dificuldade que o autor demonstra de expor suas ideias com clareza e correção, cometendo erros de sintaxe, de escolha e combinação do vocabulário e até de conteúdo. Mesmo assim, o texto tem alguns méritos. Em termos de estrutura, tem coesão e segue uma linha de raciocínio, constituindo-se de fato numa dissertação argumentativa."
  },
  {
    "titulo": "Impeachment nela",
    "nota": 2.5,
    "texto": " Dilma Rousseff não está em condições de governo . Não é necessário ser muito instruído para perceber que o país está passando por uma forte crise política e econômica. <BR> Creio que a operação lava jato  e o estado econômico atual são os principais motivos para o impeachment, hipótese  afirmam que a presidente tem culpa diante dos escândalos da Petrobrás. A função de um presidente acima de tudo é fazer com que o país prospere, Dilma está no seu segundo mandato e pouca coisa mudou dez de  que assumiu o poder.<BR> O julgamento do impeachment é antes político do que jurídico, mas o que podemos esperar de um governo corrupto. Mas se os fatos de que a presidenta tem envolvimento com os escândalos da Petrobrás forem verídicos já é mais o suficiente para a perda do mandato. <BR>",
    "texto_corrigido": "<p> <span class='erro'>Dilma Rousseff não está em condições de <u>governo</u> <span class='certo'>governar</span>. Não é necessário ser muito instruído para perceber que o país está passando por uma forte crise política e econômica. </span></p><p> Creio que a <u>operação lava jato</u> <span class='certo'>Operação Lava Jato</span> e o estado econômico atual são os principais motivos para o impeachment, <span class='erro'><u>hipótese</u> <span class='certo'>hipóteses</span> afirmam que <u>a presidente</u> tem culpa diante dos escândalos da Petrobrás</span>. A função de um presidente acima de tudo é fazer com que o país prospere, Dilma está no seu segundo mandato e pouca coisa mudou <u>dez de</u> <span class='certo'>desde</span> que assumiu o poder.</p><p> <span class='erro'>O julgamento do impeachment é antes político do que jurídico, mas o que podemos esperar de um governo corrupto. Mas se os fatos de que <u>a presidenta</u> tem envolvimento com os escândalos da Petrobrás forem verídicos já é mais o suficiente para a perda do mandato. </span></p>",
    "analise": "Texto fraco, composto de três parágrafos que não se conectam entre si. O autor tenta apresentar argumentos em favor de seu ponto de vista, favorável ao impeachment, mas não chega a desenvolvê-los. Ao contrário, se perde em divagações, para chegar a um final óbvio. Em termos de linguagem, o texto é coloquial e se distancia da norma culta e inclui um erro crasso."
  },
]
}
