{
  "tema": "Carta-convite: discutir discriminação na escola",
  "data": "2016-03-01T06:42",
  "contexto": "Em São José dos Campos (SP), no dia 22 de fevereiro de 2016, um estudante de 18 anos foi violentamente agredido com pauladas, socos e pontapés, na saída da escola. Motivo: ele é homossexual. Apesar de abominável, o fato não chega a ser inédito. A propósito, uma pesquisa recente revelou que cerca de 20% dos alunos de vários Estados brasileiros não querem ter colegas homossexuais, travestis, transexuais ou transgêneros. Suponha que, na sua escola, diante de um problema desse tipo, isto é, a presença de um ou mais alunos com opção sexual diferente da maioria, um grupo de alunos resolveu marcar uma discussão sobre o assunto, de modo a propor soluções e estabelecer uma convivência pacífica. Você ficou encarregado de escrever a carta-convite a todos os membros da comunidade escolar a participar dessa reunião. No seu texto, você deve convencer os destinatários da importância da iniciativa. No artigo abaixo, publicado pelo UOL Vestibular, você vai encontrar algumas reflexões acerca de intolerância, tolerância, direitos humanos e alteridade. Você deve usá-los em seu texto, adaptando-os à situação específica de sua carta-convite.",
  "redacoes": [
  {
    "titulo": "Debate: A homofobia dentro da escola",
    "nota": 6.5,
    "texto": " Na atualidade, é certo afirmar que, cerca  de 10% da população são homossexuais, ainda que, exista  um grande preconceito contra isso. Infelizmente, ainda convivemos com casos constantes de agressões a gays e lésbicas, não só na nossa escola, mas também nos  diversos lugares públicos. São vários os exemplos de intolerância e preconceitos que nossa sociedade deve superar para que a igualdade exista de verdade.<BR> A bissexualidade e a homossexualidade não são desvios de caráter, doença ou algo contagioso. A psicologia já demonstrou que ninguém sabe explicar cientificamente o por que das  pessoas serem heterossexuais, homossexuais ou bissexuais. Há fatores biológicos, psicológicos e socias . É meramente errado tratar uma pessoa com desprezo, descaso ou humilhação, só pelo simples fato dela  não seguir a norma padrão  da sociedade.<BR> É sempre importante deixar claro que, da mesma forma que exista  pessoas que sentem desejo pelo sexo oposto, há também pessoas que  sentem pelo mesmo sexo. Por conseguinte, contra essa corrente,  a nossa primeira função é problematizar e desnaturalizar  esse preconceito discriminatório que existe. <BR> Por isso, venho através  desse comunicado informar-lhes sobre o debate que ocorrerá na escola. Essa superação das discriminações, de qualquer natureza, na nossa esfera escolar, assim como nas diversas outras escolas, é condição fundamental para caminharmos na direção de uma sociedade verdadeiramente democrática, na qual a diversidade cultural possa ser defendida e valorizada.<BR>",
    "texto_corrigido": "<p> Na atualidade, é certo afirmar <u>que, cerca</u> <span class='certo'>que cerca</span> de 10% da população são homossexuais, ainda <u>que, exista</u> <span class='certo'>que exista</span> um grande preconceito contra isso. Infelizmente, ainda convivemos com casos constantes de agressões a gays e lésbicas, não só na nossa escola, mas também <u>nos</u> <span class='certo'>em</span> diversos lugares públicos. São vários os exemplos de intolerância e preconceitos que nossa sociedade deve superar para que <span class='erro'>a igualdade</span> exista de verdade.</p><p> A bissexualidade e a homossexualidade não são desvios de caráter, doença ou algo contagioso. <span class='erro'>A psicologia já demonstrou que ninguém sabe explicar cientificamente</span> o <u>por que das</u> <span class='certo'>porquê de as</span> pessoas serem heterossexuais, homossexuais ou bissexuais. <span class='erro'>Há fatores biológicos, psicológicos e <u>socias</u></span> <span class='certo'>sociais</span>. É meramente errado tratar uma pessoa com desprezo, descaso ou humilhação, só pelo simples fato <u>dela</u> <span class='certo'>de ela</span> não seguir a <u>norma padrão</u> <span class='certo'>norma-padrão</span> da sociedade.</p><p> É sempre importante deixar claro que, da mesma forma que <u>exista</u> <span class='certo'>existem</span> pessoas que sentem desejo pelo sexo oposto, há também pessoas que <span class='certo'>o</span> sentem pelo mesmo sexo. Por conseguinte, <span class='erro'>contra essa corrente, </span> a nossa primeira função é <u>problematizar e desnaturalizar</u> <span class='certo'>questionar</span> <span class='erro'>esse preconceito discriminatório que existe. </span></p><p> Por isso, venho <u>através</u> <span class='certo'>por meio</span> desse comunicado informar-lhes sobre o debate que ocorrerá na escola. Essa superação das discriminações, de qualquer natureza, na nossa esfera escolar, assim como nas diversas outras escolas, é condição fundamental para caminharmos na direção de uma sociedade verdadeiramente democrática, na qual <span class='erro'>a diversidade cultural</span> possa ser defendida e valorizada.</p>",
    "analise": "Texto bom, com problemas pontuais e alguns mal-entendidos. O autor demonstrou compreender a proposta de escrever uma carta-convite, mesmo começando a redigir ao modo de uma dissertação no sentido estrito. Por outro lado, ele não se colocou na situação-problema apresentada pela proposta de redação: ou seja, não tratou de um suposto caso específico na sua escola, mas subordinou a questão na escola à questão na sociedade. Igualmente, ele efetivamente apresentou argumentos conta o preconceito de modo genérico e não defendeu a importância de discutir esse problema no âmbito específico de sua escola."
  },
  {
    "titulo": "Intolerância contra a intolerância?",
    "nota": 3.0,
    "texto": " Durante os últimos anos, deu-se início a uma discussão na sociedade brasileira a respeito da discriminação a alguns grupos. Dos quais,   destacam-se:   homossexuais e os imigrantes. Por conta disso, vale ressaltar a frase  do escritor Amós Oz de  como solucionar tais casos: 'A tolerância deve se tornar intolerante para se proteger da intolerância? '. <BR> A homofobia consiste na repugnância a  orientação sexual dos homossexuais, bissexuais, lésbicas e transexuais. Tal ódio foi herdado do nosso passado, quando a escravidão no Brasil colonial era livre e os negros eram tratados como seres inferiores, sendo submetidos ao trabalho forçado e sem remuneração. Atualmente, a escravidão no país foi extinta, no entanto, a intolerância persiste contra os gays e lésbicas.  De fato, isso deve à falta de ações dentro da escola (onde são formados os cidadãos da sociedade) e pela ausência de leis protetoras aos grupos perseguidos e punição aos acusados.<BR> Atrelado a  discriminação contra os homossexuais, está o xenofobismo (preconceito contra os imigrantes) . Segundo o pesquisador da UFRJ (Universidade Federal do Rio de Janeiro) Gustavo Barreto, o lema  que o Brasil carrega de ser um país hospitaleiro, não  passa de um mito criado durante o fim da Segunda Guerra Mundial. Tal ato  acontece  contra haitianos, angolanos e camaroneses que todos os anos chegam ao Brasil em busca de melhores condições de vida, mas não são tratados igualmente aos brasileiros pela própria mídia e por empresas exploradoras de mão-de-obra  barata. <BR> De fato, as perseguições a esses grupos persistem em diversas classes sociais e locais do Brasil. Dessa forma, a escola  como formadora de cidadãos, deve agir em conjunto com os pais dos alunos para coibir qualquer tipo de ofensa contra as minorias, através de fiscalização desses atos e medidas punitivas aos acusados para solucioná-lo.  Embora a escola tenha o seu papel na formação, o Estado, por sua vez, há de proteger aqueles que se sintam acuados, além de julgar e punir no âmbito da lei os crimes cometidos contra a ordem social.<BR>",
    "texto_corrigido": "<p> Durante os últimos anos, deu-se início a uma discussão na sociedade brasileira a respeito da discriminação a alguns <u>grupos. Dos quais, </u> <span class='certo'>grupos, dos quais</span> destacam-<u>se: </u> <span class='certo'>se os</span> homossexuais e os imigrantes. <span class='erro'>Por conta disso, vale ressaltar a <u>frase</u> <span class='certo'>questão</span> do escritor Amós Oz <u>de</u> <span class='certo'>sobre</span> como solucionar tais casos: 'A tolerância deve se tornar intolerante para se proteger da intolerância? '. </span></p><p> A homofobia consiste na <span class='erro'>repugnância</span> <u>a</u> <span class='certo'>à</span> orientação sexual dos homossexuais, bissexuais, lésbicas e transexuais. <span class='erro'>Tal ódio foi herdado do nosso passado, quando a escravidão no Brasil colonial era livre e os negros eram tratados como seres inferiores, sendo submetidos ao trabalho forçado e sem remuneração. Atualmente, a escravidão no país foi extinta, no entanto, a intolerância persiste contra os gays e lésbicas. </span> De fato, isso deve à falta de ações dentro da escola (onde são formados os cidadãos da sociedade) e pela ausência de leis protetoras aos grupos perseguidos e punição aos acusados.</p><p> Atrelado <u>a</u> <span class='certo'>à</span> discriminação contra os homossexuais, está o <span class='erro'>xenofobismo (preconceito contra os imigrantes) </span>. Segundo o pesquisador da UFRJ (Universidade Federal do Rio de Janeiro) Gustavo Barreto, <u>o lema</u> <span class='certo'>a fama</span> que o Brasil carrega de ser um país <u>hospitaleiro, não</u> <span class='certo'>hospitaleiro não</span> passa de um mito criado durante o fim da Segunda Guerra Mundial. <u>Tal ato</u> <span class='certo'>A xenofobia</span> acontece <span class='certo'>principalmente</span> contra haitianos, angolanos e camaroneses que todos os anos chegam ao Brasil em busca de melhores condições de vida, <span class='erro'>mas não são tratados igualmente aos brasileiros pela própria mídia e por empresas exploradoras de <u>mão-de-obra</u> <span class='certo'>mão de obra</span> barata. </span></p><p> De fato, as perseguições a esses grupos persistem <span class='erro'>em diversas classes sociais e locais</span> do Brasil. Dessa forma, a <u>escola</u> <span class='certo'>escola, </span> como formadora de cidadãos, deve agir em conjunto com os pais dos alunos <span class='erro'>para coibir qualquer tipo de ofensa contra as minorias, através de fiscalização desses atos e medidas punitivas aos acusados para solucioná-lo. </span> Embora a escola tenha o seu papel na formação, o Estado, por sua vez, há de proteger aqueles que se sintam acuados, além de julgar e punir no âmbito da lei os crimes cometidos contra a ordem social.</p>",
    "analise": "Em primeiro lugar, o autor simplesmente não levou em consideração a proposta de escrever uma carta-convite. Pelo contrário, tentou fazer uma dissertação sobre o tema, sem relacioná-lo à sua escola em particular, mas à escola de um modo geral, a que acusa de não promover ações contra o preconceito, o que é uma acusação não fundamentada e bastante discutível. Não bastassem esses problemas, que não são pequenos, a argumentação desenvolvida no texto não tem fundamento na realidade histórica: o preconceito racial contra o negro escravo teria se transformado em preconceito em relação ao gênero? De onde o autor extraiu essa tese? Que fatos ou que fontes ele pode citar em defesa desse ponto de vista? No texto não há nenhum, como se sua afirmação fosse ponto pacífico. Além disso tudo, a estrutura do texto também é comprometida pela falta de coesão e de coerência. Alguém que tem preconceito quanto ao gênero é necessariamente xenófobo? Além do fato de xenofobia e homofobia terem como base o preconceito, de que modo elas estão atreladas? O autor não diz."
  },
  {
    "titulo": "Viver e a arte de conviver",
    "nota": 0.0,
    "texto": " É indiscutível que saber conviver com diferentes pessoas em uma sociedade é bastante complexo e essa dificuldade acarreta desde o aperfeiçoamento da pessoa, como um ser social, à  iminência de desentendimentos e destruições, como as guerras mundiais. Com isso, vê-se a necessidade de um aprofundamento no conhecimento sobre o que é o ser humano, suas escolhas e limitações. <BR> Todos os seres humanos são iguais através do direito ao respeito, do dever de respeitar e das leis da vida. Isso fica evidente ao observar o ciclo biológico de toda pessoa: nascer, crescer, reproduzir e morrer; todo indivíduo é sujeito à Constituição de seu país, não importando se é rico ou pobre, branco ou negro; e todos anseiam por alimento e água para sobreviver.<BR> Contudo, ninguém é obrigado a se conformar com ações de alguém, mas, assim como para com todas as demais coisas, é necessário compreensão e prudência, pois, afinal, circunstâncias sociais tem  o poder de diferir modos de pensar e, consequentemente, de agir e uma pessoa não tem poder sobre o intelecto de outra.  Tal argumento se confirmar  ao notar o funcionamento da democracia grega com seus diferentes cidadãos discutindo sobre um mesmo problema.  Nicolau Copérnico, grande físico da idade media  por mais que sofresse com as torturas da Santa Inquisição, não deixaria de acreditar que a terra era redonda, ou  que era filho de Deus. <BR> Desse modo, entende-se que os maiores motivos pelas  ações intolerantes são o ódio, e  a ignorância sobre o pensamento humano. Assim, é preciso que todos os seres humanos se coloquem no lugar do outro e, de acordo com seus princípios, busquem ajudá-los a melhorar e não impor ordens. Já o Governo Federal, por sua vez, deve preservar os direitos e deveres de cada um através do cumprimento honesto das leis e diminuir, na medida do possível, desigualdades econômicas e sociais. Feito isso, a sociedade continuará com suas distintas opiniões, entretanto, se tornará mais compreensível e tolerante a espécie Homo sapiens-sapiens. Afinal, como disse o escritor Mario Quintana: 'Viver é a arte de conviver '. <BR>",
    "texto_corrigido": "<p> É indiscutível que saber conviver com diferentes pessoas em uma sociedade é bastante complexo e essa dificuldade acarreta desde o aperfeiçoamento da pessoa, como um ser social, <u>à</u> <span class='certo'>até a</span> <span class='erro'>iminência de desentendimentos e destruições, como as guerras mundiais. Com isso, vê-se a necessidade de um aprofundamento no conhecimento sobre o que é o ser humano, suas escolhas e limitações. </span></p><p> Todos os seres humanos são iguais através do direito ao respeito, do dever de respeitar e das leis da vida. Isso fica evidente ao observar o ciclo biológico de toda pessoa: nascer, crescer, reproduzir e morrer; todo indivíduo é sujeito à Constituição de seu país, não importando se é rico ou pobre, branco ou negro; e todos anseiam por alimento e água para sobreviver.</p><p> Contudo, ninguém é obrigado a se conformar com ações de alguém, mas, assim como para com todas as demais coisas, é necessário compreensão e prudência, pois, afinal, <span class='erro'>circunstâncias sociais <u>tem</u> <span class='certo'>têm</span> o poder de diferir modos de pensar e, consequentemente, de agir e uma pessoa não tem poder sobre o intelecto de outra. </span> Tal argumento se <u>confirmar</u> <span class='certo'>confirma</span> <span class='erro'>ao notar o funcionamento da democracia grega com seus diferentes cidadãos discutindo sobre um mesmo problema. </span> Nicolau Copérnico, <span class='erro'>grande físico da <u>idade media</u> <span class='certo'>Idade Média, </span> por mais que sofresse com as torturas da Santa Inquisição, não deixaria de acreditar que a <u>terra era redonda, ou</u> <span class='certo'>Terra era redonda ou</span> que era filho de Deus. </span></p><p> Desse modo, entende-se que os maiores motivos <u>pelas</u> <span class='certo'>das</span> ações intolerantes são o <u>ódio, e</u> <span class='certo'>ódio e</span> a <span class='erro'>ignorância sobre o pensamento humano. Assim, é preciso que todos os seres humanos se coloquem no lugar do outro e, de acordo com seus princípios, busquem ajudá-los a melhorar e não impor ordens. Já o Governo Federal, por sua vez, deve preservar os direitos e deveres de cada um através do cumprimento honesto das leis e diminuir, na medida do possível, desigualdades econômicas e sociais. Feito isso, a sociedade continuará com suas distintas opiniões, entretanto, se tornará mais compreensível e tolerante a espécie Homo sapiens-sapiens. Afinal, como disse o escritor Mario Quintana: 'Viver é a arte de conviver '. </span></p>",
    "analise": "Infelizmente, o texto como um todo é um grande equívoco Em primeiro lugar, não é uma carta-convite como pedia a proposta. Em segundo lugar, não trata da questão de gênero e de homofobia. Não bastasse isso, como dissertação, os argumentos são mal formulados, uma série de declarações desencontradas. Há muitos equívocos fatuais e declarações desconexas. Sem falar em mudanças de foco, como falar das obrigações dos seres humanos em geral (e, portanto, do mundo todo) e do Governo Federal, como se este pudesse interferir no que ocorre fora de seu território."
  },
  {
    "titulo": "Homofobia nas escolas: um assunto a ser discutido",
    "nota": 2.5,
    "texto": " Segundo Zygmunt Bauman, sociólogo polonês, a falta de solidez nas relações sociais, políticas e econômicas é característica da 'modernidade líquida' vivida no século XXI. A discriminação sexual nas escolas brasileiras, que é um grande problema, porque põe em risco a segurança e a ameaça  às saúdes física e mental de crianças e adolescentes homoafetivos, reflete essa realidade.<BR> De fato, a homofobia nas escolas coloca em perigo a estabilidade de estudantes homossexuais já que  na maioria das vezes  o assédio sofrido por eles deixa de ser verbal e evolui para a agressão física. Em alguns casos, a vítima da perseguição não é homoafetiva, mas sim relacionada a alguém seja, como em 2015, quando um jovem de 14 anos faleceu depois de ser espancado por ter pais do mesmo sexo.<BR> Relacionado à segurança de alunos homossexuais está o efeito que os ataques a eles direcionados têm sobre a saúde dessas crianças e adolescentes. O assédio físico pode ter inúmeras consequências permanentes sobre a vítima e, em casos extremos, pode causar a morte. A agressão verbal é igualmente perigosa, visto que, muitas vezes, devido às palavras ofensivas que são dirigidas a eles  alguns jovens em estado de depressão e outros chegam a cometer suicídio. <BR> Dessa forma, para combater a modernidade líquida citada inicialmente, a fim de conter a discriminação por orientação sexual, é necessário que o MEC invista em palestras que eduquem com relação ao homossexualismo, pois de acordo com Immanuel Kant 'O ser humano é aquilo que a educação faz dele', por isso o ensino deve ser a base do combate à homofobia nas escolas. Aristóteles dizia que a justiça é a base da sociedade, à  vista disso é preciso que o Ministério das Cidades desenvolva projetos de leis que protejam as vítimas de homofobia nas escolas e no país como um todo.<BR>",
    "texto_corrigido": "<p> <span class='erro'>Segundo Zygmunt Bauman, sociólogo polonês, a falta de solidez nas relações sociais, políticas e econômicas é característica da 'modernidade líquida' vivida no século XXI. A discriminação sexual nas escolas brasileiras</span>, que é um grande problema, porque <span class='erro'>põe em risco a segurança e <u>a ameaça</u></span> <span class='certo'>ameaça</span> às saúdes física e mental de crianças e adolescentes homoafetivos, reflete essa realidade.</p><p> De fato, a homofobia nas escolas coloca em perigo a <span class='erro'>estabilidade</span> de estudantes <u>homossexuais já que</u> <span class='certo'>homossexuais, já que,</span> na maioria das <u>vezes</u> <span class='certo'>vezes,</span> <span class='erro'>o assédio sofrido por eles deixa de ser verbal e evolui para a agressão física.</span> Em alguns casos, a vítima da perseguição não é homoafetiva, mas sim relacionada a alguém seja, como em 2015, quando um jovem de 14 anos faleceu depois de ser espancado por ter pais do mesmo sexo.</p><p> <span class='erro'>Relacionado à segurança de alunos homossexuais está o efeito que os ataques a eles direcionados têm sobre a saúde dessas crianças e adolescentes.</span> O assédio físico pode ter inúmeras consequências permanentes sobre a vítima e, em casos extremos, pode causar a morte. A agressão verbal é igualmente perigosa, visto que, muitas vezes, <span class='erro'>devido às palavras ofensivas que são dirigidas a <u>eles</u> <span class='certo'>eles,</span> alguns jovens em estado de depressão e outros chegam a cometer suicídio. </span></p><p> Dessa forma, <span class='erro'>para combater a modernidade líquida citada inicialmente, a fim de conter a discriminação por orientação sexual, é necessário que o MEC invista em palestras que eduquem com relação ao homossexualismo</span>, pois de acordo com Immanuel Kant 'O ser humano é aquilo que a educação faz dele', por isso o ensino deve ser a base do combate à homofobia nas escolas. Aristóteles dizia que a justiça é a base da sociedade, <u>à</u> <span class='certo'>em</span> vista disso é preciso que o <span class='erro'>Ministério das Cidades</span> desenvolva projetos de leis que protejam as vítimas de homofobia nas escolas e no país como um todo.</p>",
    "analise": "Texto fraco, que não segue a estrutura de carta-convite exigida pela proposta. O aluno começa sitando Zigmund Bauman, mas não mostra de que modo a homofobia se insere nessa 'modernidade líquida'. Simplesmente faz a citação e passa a tratar dos ataques aos homossexuais e até a pessoas a eles relacionadas. Ao fazê-lo, se confunde com as ideias de segurança e saúde, sem perceber que o que está pretendendo dizer é que o assédio e a agressão ameaçam a integridade física e mental das vítimas. Finalmente, depois de dar uma sugestão muito genérica, a das palestras a serem promovidas pelo MEC, torna a citar filósofos, mas, infelizmente, sem justificar as citações que faz."
  },
  {
    "titulo": "Não à homofobia",
    "nota": 10.0,
    "texto": " A toda a comunidade escolar,<BR> Indignados com a agressão sofrida pelos alunos José da Silva e João Costa, por andarem de mãos dadas no pátio de nossa escola, nós, alunos do último ano do ensino médio, vimos por meio desta convidar alunos, professores, pais e outros membros de nossa comunidade escolar, para se reunirem na próxima segunda-feira, às 18 h, na quadra da escola, com o objetivo de discutir não só o ocorrido, como também uma estratégia para que atos de natureza deplorável como esse não se repitam por aqui.<BR> Todos os alunos desta escola têm direito ao respeito por parte de seus colegas, independentemente de sua posição social, de sua raça ou de sua preferência sexual. Em especial neste último caso, trata-se de uma orientação ou tendência de caráter íntimo e pessoal, que diz respeito somente a quem a possui. Ninguém é obrigado a seguir essa mesma tendência, se não a tem, mas isso não lhe dá o direito de julgar, condenar e usar de violência, verbal ou física, contra quem a segue.<BR> Por isso, o assunto precisa ser discutido por todos e a sua presença na reunião é muito importante. Em primeiro lugar, para tentar esclarecer os preconceituosos e bullies sobre as diferenças que existem e precisam ser respeitadas em nome de um convívio saudável e pacífico na comunidade escolar. Em segundo lugar, para mostrar a eles que a maioria dos alunos de nossa escola não compactua com atitudes discriminatórias e violentas, de modo que exigiremos punições aos responsáveis da diretoria da escola e de todas as autoridades escolares, caso persistam nessa disposição.<BR> Sem mais para o momento e enfatizando a importância da participação de todos, encerramos esta mensagem com as palavras do escritor Augusto Cury, que tão bem expressa o que desejam todos os que assinam esta carta-convite: 'Ser feliz não é ter uma vida perfeita. Mas usar as lágrimas para irrigar a tolerância. Usar as perdas para refinar a paciência. Usar as falhas para esculpir a serenidade. Usar a dor para lapidar o prazer. Usar os obstáculos para abrir as janelas da inteligência'.<BR>",
    "texto_corrigido": "<p> A toda a comunidade escolar,</p><p> Indignados com a agressão sofrida pelos alunos José da Silva e João Costa, por andarem de mãos dadas no pátio de nossa escola, nós, alunos do último ano do ensino médio, vimos por meio desta convidar alunos, professores, pais e outros membros de nossa comunidade escolar, para se reunirem na próxima segunda-feira, às 18 h, na quadra da escola, com o objetivo de discutir não só o ocorrido, como também uma estratégia para que atos de natureza deplorável como esse não se repitam por aqui.</p><p> Todos os alunos desta escola têm direito ao respeito por parte de seus colegas, independentemente de sua posição social, de sua raça ou de sua preferência sexual. Em especial neste último caso, trata-se de uma orientação ou tendência de caráter íntimo e pessoal, que diz respeito somente a quem a possui. Ninguém é obrigado a seguir essa mesma tendência, se não a tem, mas isso não lhe dá o direito de julgar, condenar e usar de violência, verbal ou física, contra quem a segue.</p><p> Por isso, o assunto precisa ser discutido por todos e a sua presença na reunião é muito importante. Em primeiro lugar, para tentar esclarecer os preconceituosos e bullies sobre as diferenças que existem e precisam ser respeitadas em nome de um convívio saudável e pacífico na comunidade escolar. Em segundo lugar, para mostrar a eles que a maioria dos alunos de nossa escola não compactua com atitudes discriminatórias e violentas, de modo que exigiremos punições aos responsáveis da diretoria da escola e de todas as autoridades escolares, caso persistam nessa disposição.</p><p> Sem mais para o momento e enfatizando a importância da participação de todos, encerramos esta mensagem com as palavras do escritor Augusto Cury, que tão bem expressa o que desejam todos os que assinam esta carta-convite: 'Ser feliz não é ter uma vida perfeita. Mas usar as lágrimas para irrigar a tolerância. Usar as perdas para refinar a paciência. Usar as falhas para esculpir a serenidade. Usar a dor para lapidar o prazer. Usar os obstáculos para abrir as janelas da inteligência'.</p>",
    "analise": "Texto muito bom, que cumpre rigorosamente todas as exigências da proposta. O autor se põe na situação sugerida pelo tema, isto é, diante de um ato de discriminação em sua escola e, a partir daí, redige efetivamente uma carta-convite, em tom argumentativo. No primeiro parágrafo, ele introduz a situação-problema e faz o convite aos destinatários. Nos dois parágrafos seguintes, expõe argumentos contrários à discriminação e à violência, bem como a favor da tolerância e do respeito à alteridade, para construir um convívio pacífico na escola. Posicionando-se contra a homofobia, além de expor seus argumentos, o texto ainda cobra das autoridades escolares as medidas punitivas para uma eventual reincidência de alunos em comportamentos preconceituosos e violentos. Além disso, insiste na importância da iniciativa e, para fechar a carta de um modo inspirador, faz uma citação coerente com o teor de suas reflexões. Finalmente, além da estrutura correta e da argumentação sólida e pertinente, o texto também se revela correto em termos de gramática e do uso da norma culta. Por tudo isso, a avaliação não pode deixar de ser positiva e de atribuir a nota máxima a essa redação."
  },
  {
    "titulo": "Comício objetivando a convivência pacífica a todos",
    "nota": 1.0,
    "texto": " Venho através  desta carta, comunicar convidar a todos que fazem parte da comunidade escolar, e ou interessados , para organizarmos discussão a respeito da conscientização de etnias e de grupos sociais, a fim de homologar a promoção da harmonia entre todos.<BR> Advertindo o mais breve possível nos reunirmos para tal debate, pois as intolerâncias preconceituosas são recorrentes. É extremamente necessário e fundamental termos em mente o bom discernimento para a boa conduta, sabendo respeitar o espaço alheio  assim como queremos recíprocamente .<BR>",
    "texto_corrigido": "<p> <u>Venho através</u> <span class='certo'>Venho, por meio</span> desta carta, <u>comunicar</u> convidar a todos que fazem parte da comunidade <u>escolar, e ou interessados</u> <span class='certo'>escolar e outros interessados</span>, para organizarmos discussão <span class='erro'>a respeito da conscientização de etnias e de grupos sociais, a fim de homologar a promoção da harmonia entre todos</span>.</p><p> <span class='erro'>Advertindo o mais breve possível</span> nos reunirmos para tal debate, pois as intolerâncias preconceituosas são recorrentes. É <span class='erro'>extremamente necessário e fundamental termos em mente o bom discernimento para a boa conduta</span>, sabendo respeitar o espaço <u>alheio</u> <span class='certo'>alheio, </span> assim como queremos <u>recíprocamente</u> <span class='certo'>reciprocidade</span>.</p>",
    "analise": "Texto muito fraco. Não é propriamente uma carta, mas um bilhete e, para piorar, mal redigido. Não bastassem os muitos problemas de linguagem num texto tão breve, o autor não parece ter entendido que a convocação é para discutir a discriminação, especialmente em relação às diferenças de gênero. De resto, ele não consegue explicar com correção e clareza as ideias que pretende transmitir."
  },
  {
    "titulo": "Educação e convívio",
    "nota": 2.5,
    "texto": " Pelo mundo diversas questões contundentes são discutidas, seja ela econômica, religiosa ou social , como  exemplo, a luta sobre a  liberdade de expressão sendo uma  das que vem ganhando maior força no último século. Devido a isso  é cada vez mais frequente a observação de pessoas que optam por se relacionarem com gêneros do mesmo sexo. <BR> Em geral, a discriminação ainda é presenciado  pela maior parte da população que optam  por essa escolha, devido a  falta de respeito entre as partes. <BR> A questão é,   como lidar com esse tipo de situação?<BR> Sabesse que todo ser humano ainda quando criança, devem ser ensinadas  a respeitar e conviver com as diferenças, até porque a escolha sexual é somente uma, dentre tantas existentes. <BR> A educação, tem  como função desde o início da  conscientização para que inibição dessa situação ocorra , principalmente na escola, onde muitas crianças e adolescentes passam maior parte do tempo.<BR> Portanto deve ser aplicado  campanhas e exercícios de desenvolvimento contra os pré-conceitos, e  a punição  'avaliada' dos mesmos,  caso seja necessário .<BR> Tolerância e limites precisam ser respeitados por ambas as partes, 'ofensivo  e ofendido'  para que a sociedade conviva de forma amigável.<BR> 'Nos  devemos lutar pelo amor ao próximo' - ( Papa Francisco)<BR>",
    "texto_corrigido": "<p> <span class='erro'>Pelo mundo diversas questões contundentes são discutidas</span>, <u>seja ela econômica, religiosa ou social</u> <span class='certo'>sejam elas econômicas, religiosas ou sociais</span>, como <span class='certo'>por</span> exemplo, a luta <u>sobre a</u> <span class='certo'>pela</span> <span class='erro'>liberdade de <u>expressão</u></span><u> sendo uma</u> <span class='certo'>expressão, uma</span> das que vem ganhando maior força no último século. <span class='erro'>Devido a <u>isso</u> <span class='certo'>isso, </span> é cada vez mais frequente a observação de pessoas que optam por se relacionarem com gêneros do mesmo sexo. </span></p><p> Em geral, a discriminação ainda é <span class='erro'><u>presenciado</u></span> <span class='certo'>presenciada</span> pela maior parte da população que <span class='erro'><u>optam</u> <span class='certo'>opta</span> por essa escolha, devido <u>a</u> <span class='certo'>à</span> falta de respeito entre as partes. </span></p><p> A questão <u>é, </u> <span class='certo'>é: </span> como lidar com esse tipo de situação?</p><p> <span class='erro'>Sabesse</span> que todo ser <u>humano ainda quando criança, devem ser ensinadas</u> <span class='certo'>humano, ainda quando criança, deve ser ensinado</span> a respeitar e conviver com as diferenças, <span class='erro'>até porque a escolha sexual é somente uma, dentre tantas existentes. </span></p><p> A <u>educação, tem</u> <span class='certo'>educação tem</span> como <u>função desde o início da</u> <span class='certo'>função, desde o início, a</span> conscientização para <u>que inibição dessa situação ocorra</u> <span class='certo'>inibir essa situação</span>, principalmente na escola, <span class='erro'>onde muitas crianças e adolescentes passam maior parte do tempo.</span></p><p> <u>Portanto deve ser aplicado</u> <span class='certo'>Portanto, devem ser aplicados</span> campanhas e exercícios de desenvolvimento contra os <u>pré-conceitos, e</u> <span class='certo'>preconceitos e</span> a punição <span class='erro'> 'avaliada' dos mesmos, </span> caso seja <u>necessário</u> <span class='certo'>necessária</span>.</p><p> Tolerância e limites precisam ser respeitados por <span class='erro'>ambas as partes</span>, <u>'ofensivo</u> <span class='certo'>ofensor</span> e <u>ofendido'</u> <span class='certo'>ofendido', </span> para que a sociedade conviva de forma amigável.</p><p> '<u>Nos</u> <span class='certo'>Nós</span> devemos lutar pelo amor ao próximo' - ( Papa Francisco)</p>",
    "analise": "Texto fraco. Não cumpre as exigências da proposta, pois não é uma carta-convite e também não chega a ser uma dissertação. Há apenas declarações avulsas e confusas, que nem são argumentos. Os erros de linguagem são muitos e graves."
  },
  {
    "titulo": "Venha participar da discussão: o desafio (ou não) de aceitar...",
    "nota": 6.0,
    "texto": " Tendemos a achar que nossas preferências são as mais adequadas, que nossas escolhas são as mais acertadas e que nosso ponto de vista é o mais correto. Quem pensa diferente de nós está ou deve estar errado. Esquecemo-nos de que nosso conhecimento sobre qualquer assunto é normalmente incompleto e que cada indivíduo pode ter uma visão diferente para um mesmo fato.<BR> Não devemos tentar impor nossas preferências, sejam de quais naturezas forem, pois, também não gostaríamos que tentassem nos impor qualquer coisa que fosse contrário ao que acreditamos seja o melhor para nós.<BR> A tendência é de que os outros nos tratem conforme o modo  que os tratamos. Assim, quando respeitamos a opção sexual do próximo, o mesmo  respeita a nossa; quando respeitamos a religião alheia, a nossa também é respeitada e assim por diante.<BR> A conhecida frase bíblica que diz: não  devemos julgar para não sermos julgados, deve  nortear nossas atitudes para um bom relacionamento e convívio social.<BR> Uma opinião diferente da de outra pessoa não nos dá o direito de julga-la, condena-la , ou de atacá-la, pois, agindo assim podemos aí sim , sermos injustos.<BR> Podemos não concordar com a opinião ou opção alheia, mas, devemos defender sempre o livre-arbítrio  que as outras pessoas têm de discordar de nós e sempre refletir o quanto cada um esta  certo. <BR> Certamente  as diferenças entre as pessoas é  o que torna tudo mais interessante, pois, mais  do mesmo não é normalmente o que nos chama mais a atenção. <BR>",
    "texto_corrigido": "<p> Tendemos a achar que nossas preferências são as mais adequadas, que nossas escolhas são as mais acertadas e que nosso ponto de vista é o mais correto. Quem pensa diferente de nós está ou deve estar errado. Esquecemo-nos de que nosso conhecimento sobre qualquer assunto é normalmente incompleto e que cada indivíduo pode ter uma visão diferente para um mesmo fato.</p><p> Não devemos tentar impor nossas preferências, sejam de quais naturezas forem, pois, também não gostaríamos que tentassem nos impor qualquer coisa que fosse contrário ao que acreditamos seja o melhor para nós.</p><p> A tendência é de que os outros nos tratem conforme o modo <span class='certo'>com</span> que os tratamos. Assim, quando respeitamos a opção sexual do próximo, <u>o mesmo</u> <span class='certo'>ele</span> respeita a nossa; quando respeitamos a religião alheia, a nossa também é respeitada e assim por diante.</p><p> A conhecida frase bíblica que <u>diz: não</u> <span class='certo'>diz 'não</span> devemos julgar para não sermos <u>julgados, deve</u> <span class='certo'>julgados' deve</span> nortear nossas atitudes para um bom relacionamento e convívio social.</p><p> Uma opinião diferente da de outra pessoa não nos dá o direito de <u>julga-la, condena-la</u> <span class='certo'>julgá-la, condená-la</span>, ou de atacá-la, pois, agindo <u>assim podemos aí sim</u> <span class='certo'>assim, podemos, aí sim</span>, sermos injustos.</p><p> Podemos não concordar com a opinião ou opção alheia, mas, devemos defender <span class='erro'>sempre <u>o livre-arbítrio</u></span> <span class='certo'>a liberdade</span> que as outras pessoas têm de discordar de nós e <span class='erro'>sempre refletir o quanto cada um <u>esta</u> <span class='certo'>está</span> certo. </span></p><p> <u>Certamente</u> <span class='certo'>Certamente,</span> as diferenças entre as pessoas <u>é</u> <span class='certo'>são</span> o que torna tudo mais interessante, <u>pois, mais</u> <span class='certo'>pois mais</span> do mesmo <span class='erro'>não é normalmente o que nos chama mais a atenção. </span></p>",
    "analise": "Texto muito razoável, mas é de notar que apenas no título há uma convocação para o debate, que é deixada de lado ao longo da redação. Por outro lado, o autor soube discutir o tema do preconceito e da tolerância com propriedade e adequação, construindo argumentos sólidos e o expondo com clareza. Só nos parágrafos finais há alguns problemas de linguagem mais graves, com equívocos e obscuridade. O título completo da redação era quilométrico: Venha participar da discussão: o desafio (ou não) de aceitar o próximo como ele é. Era impossível encaixá-lo por completo na página. Observação: títulos devem ser sintéticos."
  },
  {
    "titulo": "Discriminação, preconceito e direito",
    "nota": 3.0,
    "texto": " No âmbito escolar, a discriminação vem gerando cada vez mais atos de violências  devido a  diversidade de opções sexuais. A partir destes aspectos  os preconceitos se originam, mas o respeito é direito e dever de toda a população.<BR> O preconceito dos alunos com os outros que optam por uma escolha sexual diferente é perceptível, como consequência seguinte a violência  não sendo ela apenas física, também sentimental e etc. É frequente a decorrência  de fatos de discriminação por esse motivo, como  exemplo podemos citar inúmeros casos, que já foram retratados nas telenovelas da Rede Globo onde  pessoas homossexuais foram vítimas de preconceito e discriminação.<BR> Segundo a Constituição Brasileira, todos são iguais perante a lei e todos os brasileiros e estrangeiros residentes tem  direito à vida, à liberdade, à igualdade, à segurança e à propriedade sem separação  de qualquer natureza.<BR> Portanto, sendo um problema á  sociedade, as rejeições estão presentes no nosso cotidiano escolar. Necessitando assim,   de uma criação de programas sobre o direito e dever dos alunos de respeitar as diferenças sexuais de seus colegas, contando com o apoio da secretaria municipal de educação  para desenvolver palestras educativas, os pais  pais também precisam estar colaborando  para que os resultados sejam efetivos  gerando assim uma convivência pacifica  dentro e fora do ambiente escolar.<BR>",
    "texto_corrigido": "<p> No âmbito escolar, <span class='erro'>a discriminação vem gerando cada vez mais atos de <u>violências</u> <span class='certo'>violência</span> devido <u>a</u> <span class='certo'>à</span> diversidade de opções sexuais. A partir destes <u>aspectos</u> <span class='certo'>aspectos, </span> os preconceitos se originam</span>, mas o respeito é direito e dever de toda a população.</p><p> O preconceito dos alunos com os outros que <span class='erro'>optam por uma escolha</span> sexual diferente <span class='erro'>é perceptível</span>, como <span class='erro'>consequência seguinte</span> a <u>violência</u> <span class='certo'>violência,</span> não sendo ela apenas física, <span class='erro'>também sentimental e etc. É frequente a <u>decorrência</u> <span class='certo'>ocorrência</span> de fatos de discriminação por esse <u>motivo</u></span><u>, como</u> <span class='certo'>motivo. Como</span> exemplo podemos citar inúmeros casos, que já foram retratados nas telenovelas da Rede Globo <u>onde</u> <span class='certo'>em que</span> pessoas homossexuais foram vítimas de preconceito e discriminação.</p><p> Segundo a Constituição Brasileira, todos são iguais perante a lei e todos os brasileiros e estrangeiros residentes <u>tem</u> <span class='certo'>têm</span> direito à vida, à liberdade, à igualdade, à segurança e à propriedade sem <u>separação</u> <span class='certo'>discriminação</span> de qualquer natureza.</p><p> <span class='erro'>Portanto, sendo um problema <u>á</u> <span class='certo'>da</span> sociedade, as rejeições estão presentes no nosso cotidiano <u>escolar. Necessitando</u></span><u> assim, </u> <span class='certo'>escolar, necessitando, assim, </span> de uma criação de programas sobre o direito e dever dos alunos de respeitar as diferenças sexuais de seus colegas, <span class='erro'>contando com o apoio da <u>secretaria municipal de educação</u> <span class='certo'>Secretaria Municipal de Educação</span> para desenvolver palestras <u>educativas, os</u> pais <span class='certo'>educativas. Os</span> pais também precisam <u>estar</u> <span class='erro'><u>colaborando</u></span> <span class='certo'>colaborar</span> para que os resultados sejam <u>efetivos</u> <span class='certo'>efetivos, </span> <span class='erro'>gerando</span> assim uma convivência <u>pacifica</u> <span class='certo'>pacífica</span> dentro e fora do ambiente escolar.</span></p>",
    "analise": "Não é uma carta-convite e, portanto, demonstra incompreensão da proposta. Para piorar, mesmo como texto dissertativo, é muito fraco. Os dois primeiros parágrafos são confusos e repetitivos. O terceiro parágrafo, apesar de breve, é o único em que o aluno se expressa com clareza. Já no último, voltam a aparecer trechos confusos e há muitos problemas gramaticais, como a pontuação incorreta e o abuso dos verbos no gerúndio."
  },
  {
    "titulo": "Um Assunto Para Se Discutir",
    "nota": 5.0,
    "texto": " Natal/RN, 17 de março de 2016<BR> Senhores,<BR> É notório que a cada dia que se passa o índice de preconceito contra os homossexuais aumenta. E ainda pode-se perceber que esse preconceito está também nas escolas, onde é um lugar  de convívio social com pessoas de diferentes formas de pensar e agir.<BR> É extremamente ignorante quando  em pleno século XXI  ainda exista o preconceito contra homossexuais, ainda mais quando é na escola onde  é um ambiente livre para todas as pessoas aprenderem sem importar sua opção sexual. Uma pessoa não pode ser violentada por causa de sua escolha e se ele está naquele ambiente que é a escola, é porque ela está querendo um bom futuro para ela como muitas pessoas consideradas 'normais' também querem. Toda pessoa tem direito a  educação não importa sua cor, renda e até mesmo sua escolha sexual, pois ela é um ser humano igual a qualquer um outro do mundo <BR> Portanto, convido todos para discutir de forma melhor e mais clara esse assunto e também para conseguimos  uma solução para esse problema o mais rápido possível.<BR> Obrigado pela atenção.<BR>",
    "texto_corrigido": "<p> Natal/RN, 17 de março de 2016</p><p> Senhores,</p><p> É notório que a cada dia que se passa o <span class='erro'>índice de preconceito</span> contra os homossexuais aumenta. E ainda pode-se perceber que esse preconceito está também <span class='erro'>nas escolas</span>, <u>onde é um lugar</u> <span class='certo'>um lugar</span> de convívio social com pessoas de diferentes formas de pensar e agir.</p><p> <span class='erro'>É <u>extremamente ignorante quando</u></span> <span class='certo'>extremamente absurdo que,</span> em pleno século <u>XXI</u> <span class='certo'>XXI,</span> ainda exista o preconceito contra homossexuais, ainda <u>mais quando é <span class='erro'>na escola</span> onde</u> <span class='certo'>mais na escola, que</span> é um ambiente livre para todas as pessoas aprenderem sem importar sua opção sexual. <span class='erro'>Uma pessoa</span> não pode ser <span class='erro'>violentada</span> por causa de sua escolha e se <span class='erro'>ele</span> está naquele ambiente que é a <span class='erro'>escola</span>, é porque <span class='erro'>ela</span> está querendo um bom futuro para <span class='erro'>ela</span> como muitas pessoas consideradas 'normais' também querem. Toda pessoa tem direito <u>a</u> <span class='certo'>à</span> educação não importa sua cor, renda e até mesmo sua escolha sexual, pois ela é um ser humano igual a qualquer <u>um outro do mundo</u> <span class='certo'>outro.</span></p><p> Portanto, convido todos para discutir de forma melhor e mais clara esse assunto e também para <u>conseguimos</u> <span class='certo'>conseguirmos</span> uma solução <span class='erro'>para esse problema</span> o mais rápido possível.</p><p> Obrigado pela atenção.</p>",
    "analise": "O texto se salva, antes de mais nada, pelo fato de atender à proposta de redação de uma carta-convite, ao contrário da maior parte das redações corrigidas. Além disso, o autor se esforça para argumentar acerca do preconceito e da tolerância. Por outro lado, há muitos problemas de linguagem e erros gramaticais consideráveis. Em termos de conteúdo, o texto é repetitivo, particularmente ao se referir à escola."
  },
  {
    "titulo": "Companheiros (as) da comunidade escolar,",
    "nota": 8.0,
    "texto": " Cumprimentamo-vos com grande apreço e entusiasmo. Trazemos nesta carta a intenção de mobilizá-los em favor de uma causa importantíssima: a paz dentro de nossa escola. Convidamo-vos a participar do debate que ocorrerá no dia 30 deste mês, no auditório da escola, e que terá como tema 'a diversidade sexual e a discriminação' e como objetivo a busca por soluções de conflitos envolvendo tais temas.<BR> A comunidade escolar tem enfrentado dificuldades ao promover a união entre os alunos. Você, como amigo da escola, tem papel fundamental nesta luta. É muito importante cultivar a aceitação e a amistosidade  entre os colegas estudantes, para que a escola seja um lugar de segurança e amizade, e não de hostilidade. Além disso, nossa preocupação é de que a educação seja fundamentalmente pautada na igualdade e no respeito, garantindo que as novas gerações de cidadãos sejam mais fraternais e tenham seu espírito aberto à diversidade, seja esta de qual caráter for. Entendendo tais princípios, esperamos que você, aliado de nossa comunidade, compreenda a importância de sua ação nesses sentidos.<BR> Ademais, esperamos que você traga ideias e pontos de vista que incrementem nossa discussão acerca da diversidade sexual e de gêneros. Esse será um debate muito importante da perspectiva social, sendo assim, não tenha medo de solucionar suas dúvidas e participar da reunião.  Este assunto polêmico deve ser explorado em nossa comunidade escolar para que você, parte dela, conviva em um ambiente mais pacífico e acolhedor.<BR> Desta forma, aguardamos sua presença e envolvimento no evento, pois estimamos sua opinião e participação, e assumimos que você compreenda seu papel essencial.<BR> Saudações cordiais,<BR> Escola<BR>",
    "texto_corrigido": "<p> <span class='erro'>Cumprimentamo-vos</span> com grande apreço e entusiasmo. <span class='erro'>Trazemos nesta carta a intenção de mobilizá-los</span> em favor de uma causa importantíssima: a paz dentro de nossa escola. <span class='erro'>Convidamo-vos</span> a participar do debate que ocorrerá no dia 30 deste mês, no auditório da escola, e que terá como tema 'a diversidade sexual e a discriminação' e como objetivo a busca por soluções de conflitos envolvendo tais temas.</p><p> A comunidade escolar tem enfrentado dificuldades ao promover a união entre os alunos. <span class='erro'>Você</span>, como amigo da escola, tem papel fundamental nesta luta. É muito importante cultivar a aceitação e a <span class='erro'><u>amistosidade</u></span> <span class='certo'>camaradagem</span> entre os colegas estudantes, para que a escola seja um lugar de segurança e <span class='erro'>amizade</span>, e não de hostilidade. Além disso, nossa preocupação é de que a educação seja fundamentalmente pautada na igualdade e no respeito, garantindo que as novas gerações de cidadãos sejam mais fraternais e tenham seu espírito aberto à diversidade, seja esta de qual caráter for. Entendendo tais princípios, esperamos que você, aliado de nossa comunidade, compreenda a importância de <span class='erro'>sua</span> ação nesses sentidos.</p><p> Ademais, esperamos que você traga ideias e pontos de vista que incrementem nossa discussão acerca da diversidade sexual e de gêneros. <span class='erro'>Esse será um debate muito importante da perspectiva social, sendo assim, não tenha medo de solucionar suas dúvidas e participar da reunião. </span> Este assunto polêmico deve ser explorado em nossa comunidade escolar para que você, parte dela, conviva em um ambiente mais pacífico e acolhedor.</p><p> Desta forma, aguardamos sua presença e envolvimento no evento, pois estimamos sua opinião e participação, e assumimos que você compreenda seu papel essencial.</p><p> Saudações cordiais,</p><p> Escola</p>",
    "analise": "Texto correto, sob o ponto de vista da proposta, bem escrito, com poucos problemas de linguagem e nada de muita gravidade. Segue uma estrutura dissertativa e argumenta tanto em favor da tolerância, quanto da importância da participação do destinatário. Os problemas pontuais não chegam a prejudicar o conjunto da redação."
  },
  {
    "titulo": "Igualdade para todos",
    "nota": 3.5,
    "texto": " A descriminação so  aumenta cada vez mais as  pessoas se debatem uma com a outra  pelo fato que  na sociedade, homossexuais, lesbianismo, transsexuais e bixessuais  não tem  o direito de viver e ter seus direitos iguais a todos. As pessoas então  procuram meios de como tentar tirar esse grupo da sociedade e deixa-los  excluídos, pois são por muitas vezes julgados como uma vergonha para o mundo. <BR> Ha vários lugares que  acontecem casos  que gay, lesbicas, travestis  são agredidos e espancados ate  a morte por pessoas irracionais  que não tem  visão  que todos são iguais, na escola é sempre vivenciado  casos de bulling,  agressão moral e física. No entanto devemos discutir e procurar soluções para que todos possam viver em igualdade e esses casos de agressões e racismo acabem, e que tenhamos uma visão racional sobre as pessoas que tiveram escolhas de sexos diferentes e aceita-las  como são.<BR>",
    "texto_corrigido": "<p> A <u>descriminação so</u> <span class='certo'>discriminação só</span> aumenta cada vez <u>mais as</u> <span class='certo'>mais. As</span> pessoas <span class='erro'>se debatem</span> <u>uma com a outra</u> <span class='certo'>umas com as outras</span> pelo fato <u>que</u> <span class='certo'>de que,</span> na sociedade, homossexuais, <u>lesbianismo, transsexuais e bixessuais</u> <span class='certo'>lésbicas, transexuais e bisexuais</span> não <u>tem</u> <span class='certo'>têm</span> o direito de viver e ter seus direitos iguais a todos. <u>As pessoas então</u> <span class='certo'>As pessoas, então,</span> <span class='erro'>procuram meios de como tentar tirar esse grupo da sociedade e <u>deixa-los</u> <span class='certo'>deixá-los</span> excluídos, pois são por muitas vezes julgados como uma vergonha para o mundo. </span></p><p> Ha vários lugares <u>que</u> <span class='certo'>onde</span> acontecem casos <span class='certo'>em</span> que <u>gay, lesbicas, travestis</u> <span class='certo'>gays, lésbicas e travestis</span> são agredidos e espancados <u>ate</u> <span class='certo'>até</span> a morte por pessoas <u>irracionais</u> <span class='certo'>irracionais, </span> que não <u>tem</u> <span class='certo'>têm</span> visão <span class='certo'>de</span> que todos são <u>iguais, na escola é sempre vivenciado</u> <span class='certo'>iguais. Na escola, são sempre vivenciados</span> casos de <span class='erro'><u>bulling</u>, <span class='certo'>bullying e de</span> agressão moral e física</span>. No entanto devemos discutir e procurar soluções para que todos possam viver em igualdade e esses casos de agressões e racismo acabem, e que tenhamos uma visão racional sobre as pessoas que tiveram escolhas de sexos diferentes e <u>aceita-las</u> <span class='certo'>aceitá-las</span> como são.</p>",
    "analise": "Texto fraco, que não cumpre a proposta: não é uma carta-convite. Há apenas uma sugestão de que devemos (nós quem?) discutir o problema do preconceito. No primeiro parágrafo, há problemas graves de linguagem, em que o aluno mal consegue expressar com precisão aquilo que ele quer dizer. Quanto ao gênero, o texto é muito mais expositivo do que argumentativo. A reflexão desenvolvida sobre o tema é superficial. Enfim, é um texto que deixa a desejar em todos os sentidos."
  },
  {
    "titulo": "É realmente uma escolha?",
    "nota": 4.0,
    "texto": " A cada ano que passa as pessoas vão criando coragem para expressar suas opiniões, gostos e tendo coragem de assumir sua sexualidade. Mas  de tudo, a sexualidade sempre é um alvo de polêmica. <BR> Ouvimos muito sobre 'Opção Sexual', mas será que a sexualidade é realmente uma opção? Estudos e homossexuais dizem que não. Você não tem a opção para dizer 'quero gostar de pessoas do sexo oposto' ou 'quero gostar de pessoas do mesmo sexo', você nasce com uma certa orientação e a vai descobrindo conforme seu crescimentro .<BR> A sociedade costuma padronizar as coisas e pessoas, a  partir do momento em que você não faz parte desse padrão, você acaba virando um alvo de bullying, seja ele físico, verbal, moral, psicológico, sexual ou virtual. Por conta disso, muitas pessoas que não se padronizam, seja pela sexualidade, gosto, aparência, classe social, raça ou etnia, acabam tomando atitudes extremas para não ter que sofrer fora de casa.<BR> O preconceito sempre irá existir, seja na rua,  escola,  lugares públicos ou até mesmo em sua própria casa. A sociedade precisa aprender a lidar com as diferenças, seja ela qual for. Um ótimo jeito de abrir a cabeça das sociedade seria fazendo isso desde a escola. Trazendo palestras, debates em sala de aula, cartazes para serem espalhados pela escola e até trabalhos para nota. Tudo se trata de uma questão de aceitação. <BR>",
    "texto_corrigido": "<p> A cada ano que passa as pessoas vão <span class='erro'>criando coragem</span> para expressar suas opiniões, gostos e <span class='erro'>tendo coragem</span> de assumir sua sexualidade. <span class='erro'><u>Mas</u> <span class='certo'>Mas,</span> de tudo, a sexualidade sempre é um alvo de polêmica. </span></p><p> Ouvimos muito sobre 'Opção Sexual', mas será que a sexualidade é realmente uma opção? Estudos e homossexuais dizem que não. Você não tem a opção para dizer 'quero gostar de pessoas do sexo oposto' ou 'quero gostar de pessoas do mesmo sexo', você nasce com uma certa orientação e a vai descobrindo conforme seu <u>crescimentro</u> <span class='certo'>crescimento</span>.</p><p> A sociedade costuma padronizar as coisas e <u>pessoas, a</u> <span class='certo'>pessoas. A</span> partir do momento em que <span class='erro'>você</span> não faz parte desse padrão, <span class='erro'>você</span> acaba virando um alvo de <span class='erro'>bullying</span>, seja ele <span class='erro'>físico, verbal, moral, psicológico, sexual ou virtual</span>. Por conta disso, muitas pessoas <span class='erro'>que não se padronizam</span>, seja pela sexualidade, gosto, aparência, classe social, raça ou etnia, <span class='erro'>acabam tomando atitudes extremas</span> para não ter que sofrer fora de casa.</p><p> O preconceito sempre irá existir, seja na rua, <span class='certo'>na</span> escola, <span class='certo'>em</span> lugares públicos ou até mesmo em sua própria casa. A sociedade precisa aprender a lidar com as diferenças, <span class='erro'>seja ela qual for</span>. Um ótimo jeito de <span class='erro'>abrir a cabeça das sociedade</span> seria fazendo isso desde a escola. <span class='erro'>Trazendo palestras, debates em sala de aula, cartazes para serem espalhados pela escola e até trabalhos para nota. Tudo se trata de uma questão de aceitação. </span></p>",
    "analise": "Texto fraco: não é uma carta convite e, portanto, não cumpre a proposta. Em termos de linguagem, apesar dos erros ou tropeços pontuais, tem o mérito de ser clara no geral. Apesar dos problemas, contudo, existe uma argumentação sobre o tema. Os aspectos positivos permitiriam ao autor obter uma nota positivo, não fosse o zero na competência 2."
  },
  {
    "titulo": "A descriminação [discriminação] nas escolas",
    "nota": 0.0,
    "texto": " Hoje o que mais se ver  em jornais, revistas em internet é o preconceito e a discriminação na maioria das escolas  não só no brasil mais como em todo o mundo, pode  ser visto briga na saída de aula em intervalo a onde  quer que se vá sempre tem uma encrenca aqui e outra ali, mais a  maioria das vezes  o preconceito e a descriminação  não acontece só com alunos mais sim  com eles o ensinados os mestres os que fazem papel de pai e mãe na sala de aula, os professores sempre sofre  mais por tira  aquele ponto ou não da aquela nota. <BR> Muitas das vezes  pessoas apanha  de coleguinhas por motivos que ninguém se sabe explica  ou esta  brigando por causa de namorado ou por motivo tolos, também  podemos ver alunos batendo em professores  cometendo seres  de erros e não tendo a punição certa para o caso.<BR> Pode ser feito varias proposta  para se acabar com esse tipo de problema nas escolas do mundo, pode  punir o aluno ou ate  mesmo o professor ou qualquer outro que cometer esse tipo de descriminação  até mesmo o preconceito, pode a ver comunicado  com pais de alunos que sofrem e o  que cometem o erro mais  deve a ver  uma solução o mais rápido possível por se não  vamos ver isso sempre.<BR>",
    "texto_corrigido": "<p> <span class='erro'>Hoje o que mais se ver <span class='certo'>vê</span> em jornais, revistas em internet é o preconceito e a discriminação na maioria das <u>escolas</u> <span class='certo'>escolas,</span> não só no <u>brasil mais como em todo o mundo, pode</u> <span class='certo'>Brasil, mas em todo o mundo. Pode</span> ser <u>visto</u><span class='certo'>vista</span> briga na saída de aula em intervalo <u>a onde</u> <span class='certo'>aonde</span> quer que se vá sempre tem uma encrenca aqui e outra ali, <u>mais a</u> <span class='certo'>mas, na</span> maioria das <u>vezes</u> <span class='certo'>vezes,</span> o preconceito e a <u>descriminação</u> <span class='certo'>discriminação</span> não acontece só com <u>alunos mais sim</u> <span class='certo'>alunos, mas, sim, </span> com eles o ensinados os mestres os que fazem papel de pai e mãe na sala de aula, os professores sempre <u>sofre</u> <span class='certo'>sofrem</span> mais por <u>tira</u> <span class='certo'>tirar</span> aquele ponto ou não da aquela nota. </span></p><p> <span class='erro'><u>Muitas das vezes</u> <span class='certo'>Muitas vezes, as</span> pessoas <u>apanha</u> <span class='certo'>apanham</span> de coleguinhas por motivos que ninguém <u>se sabe explica</u> <span class='certo'>sabe explicar</span> ou <u>esta</u> <span class='certo'>está</span> brigando por causa de namorado ou por motivo <u>tolos, também</u> <span class='certo'>tolos. Também</span> podemos ver alunos batendo em <u>professores</u> <span class='certo'>professores, </span> cometendo <u>seres</u> <span class='certo'>séries</span> de erros e não tendo a punição certa para o caso.</span></p><p> <u><span class='erro'>Pode ser feito varias proposta</span></u> <span class='certo'>Podem ser feitas várias propostas</span> para se acabar com esse tipo de problema nas escolas do <u>mundo, pode</u> <span class='certo'>mundo. Pode-se</span> punir o aluno ou <u>ate</u> <span class='certo'>até</span> mesmo o professor ou qualquer outro que cometer esse tipo de <u>descriminação</u> <span class='certo'>discriminação</span> até mesmo o <u>preconceito, pode a ver comunicado</u> <span class='certo'>preconceito. Pode haver comunicação</span> com pais de alunos que sofrem e <u>o</u> <span class='certo'>dos</span> que cometem o <u>erro mais</u> <span class='certo'>erro, mas</span> deve <u>a ver</u> <span class='certo'>haver</span> uma solução o mais rápido <u>possível por se não</u> <span class='certo'>possível, pois, senão, </span> vamos ver isso sempre.</p>",
    "analise": "Texto muito fraco. Fica claro que o aluno não entendeu a proposta de escrever uma carta-convite e nem entendeu muito bem o tema da homofobia. Tratou da discriminação e do preconceito como se eles se traduzissem exclusivamente em brigas e agressões contra alunos e professores. Além do conteúdo, há problemas de estrutura, pois o texto se constitui em três parágrafos que fazem declarações avulsas e não têm nexo entre si. Finalmente, a linguagem e a gramática estão muito aquém do que se espera de um aluno do ensino médio."
  },
  {
    "titulo": "Intolerância programada",
    "nota": 4.5,
    "texto": " Um grupo de quatro macacos é colocado em um habitat artificial, onde no meio uma escada é colocada, e logo acima dela um cacho de bananas é exibido . No entanto, quando qualquer macaco tenta subir na escada, os quatro recebem pequenos choques de aparelhos acoplados a eles. Com o passar do tempo, quando um deles tenta subir a escada, o restante o ataca, com intuito de impedir os choques dolorosos. Um macaco então  é substituído e  sem saber de nada, tenta subir na escada quando é atacado pelos demais, até o ponto em que ele  adere a esse comportamento. Os  macacos vão sendo substituídos, e no fim não sobrou  nenhum macaco que tenha recebido um choque, mas mesmo  assim o grupo ataca qualquer um que tentar subir a escada. Em larga escala, no caso dos humanos, isso seria uma forma de demonstrar como a intolerância e o ódio são implantados sem espaço para novos pensamentos ou perguntas, apenas restando pensamentos antigos e conformistas. <BR> Deixamos de perguntar o motivo das  coisas serem como são, deixando de questionar o motivo dos  erros serem erros e acertos serem acertos. Um casal homossexual é uma afronta aos paradigmas cristãos, e uma ofensa à família, mas quando se pergunta o motivo, temos respostas vagas e puramente conformistas. Nada mais que uma procura por um motivo, cujo o verdadeiro é  a afronta aos pensamentos de certo e errado que muitos criamos. Um casal homossexual não pode adotar uma criança  pois ela não terá uma vida 'normal', quando a própria  'normalidade' é imposta por pessoas que não entendem o verdadeiro sentimento alheio, e ao  invés de se perguntar o porquê, abraçam sua ignorância com medo de descobrirem que seus ideais são construídos em cima de algo que nem eles mesmo entendem de verdade. A intolerância nada mais é que o medo do desconhecido, a forma final de um ideal sem explicação, levando seu seguidor ao ódio por não conseguir ter sua verdade seguida, o que leva ao único argumento que ele entende: A  violência.<BR> Não há vergonha em não entender o desconhecido, de  admitir sua ignorância e procurar entender melhor o mundo a sua volta. Não deixar que antigos paradigmas formados pela ignorância tomem conta de nosso futuro é o primeiro passo para uma geração de paz. Escute, aprenda e entenda o mundo a sua volta, e perceba que o mundo não é habitado apenas por você.<BR>",
    "texto_corrigido": "<p> Um grupo de quatro macacos é colocado em um habitat artificial, <u>onde no meio uma escada é colocada, e logo acima dela um cacho de bananas é exibido</u> <span class='certo'>em cujo centro há uma escada, acima da qual está um cacho de bananas</span>. No entanto, quando qualquer macaco tenta subir na escada, os quatro recebem pequenos choques de aparelhos acoplados a eles. Com o passar do tempo, quando um deles tenta subir a escada, o restante o ataca, com intuito de impedir os choques dolorosos. <u>Um macaco então</u> <span class='certo'>Então, um dos macacos</span> é substituído <u>e</u> <span class='certo'>por outro que,</span> sem saber de nada, tenta subir na escada quando é atacado pelos demais, até o ponto em que ele <span class='certo'>também</span> adere a esse comportamento. <u>Os</u> <span class='certo'>Depois, os outros</span> macacos vão sendo substituídos, <u>e no fim não sobrou</u> <span class='certo'>até que não sobre</span> nenhum macaco que tenha recebido um <u>choque, mas mesmo</u> <span class='certo'>choque. Mesmo</span> assim o grupo ataca qualquer um que tentar subir a escada. <span class='erro'>Em larga escala, no caso dos humanos, isso seria uma forma de demonstrar como a intolerância e o ódio são implantados sem espaço para novos pensamentos ou perguntas, apenas restando pensamentos antigos e conformistas. </span></p><p> <span class='erro'>Deixamos</span> de perguntar o motivo <u>das</u> <span class='certo'>de as</span> coisas serem como são, <span class='erro'>deixando</span> de questionar o motivo <u>dos</u> <span class='certo'>de os</span> erros serem erros e acertos serem acertos. Um casal homossexual é uma afronta aos paradigmas cristãos, e uma ofensa à família, mas quando se pergunta o motivo, temos respostas vagas e puramente <span class='erro'>conformistas</span>. Nada mais que uma procura por um motivo, <u>cujo o verdadeiro é</u> <span class='certo'>o qual é, de fato,</span> a afronta aos pensamentos de certo e errado que muitos criamos. Um casal homossexual não pode adotar uma <u>criança</u> <span class='certo'>criança,</span> pois ela não terá uma vida 'normal', quando a própria <span class='certo'>ideia de</span> 'normalidade' é imposta por pessoas que não entendem o verdadeiro sentimento <u>alheio, e ao</u> <span class='certo'>alheio e, ao</span> invés de se perguntar o porquê, abraçam sua ignorância com medo de descobrirem que seus ideais são construídos em cima de algo que nem eles mesmo entendem de verdade. A intolerância nada mais é que o medo do desconhecido, a forma final de um ideal sem explicação, levando seu seguidor ao ódio por não conseguir ter sua verdade seguida, o que leva ao único argumento que ele entende: <u>A</u> <span class='certo'>a</span> violência.</p><p> Não há vergonha em não entender o desconhecido, <u>de</u> <span class='certo'>em</span> admitir sua ignorância e procurar entender melhor o mundo a sua volta. Não deixar que antigos paradigmas formados pela ignorância tomem conta de nosso futuro é o primeiro passo para uma geração de paz. Escute, aprenda e entenda o mundo a sua volta, e perceba que o mundo não é habitado apenas por você.</p>",
    "analise": "O texto é bom, mas o autor não entendeu a proposta de redigir uma carta-convite. Fez uma dissertação sobre o tema, demonstrando sua capacidade de argumentação, mas, estende-se demais no experimento com os macacos e tem dificuldade em completar o raciocínio mostrando de que modo o que ocorre com a intolerância na sociedade humana seja, de fato, análoga à experiência que ele descreveu. Talvez haja realmente um condicionamento social no caso do preconceito, mas o autor não deixa claro que é isso o que ele está tentando dizer. Em seguida, sua reflexão sobre a origem tradicional e irracional do preconceito é adequada e bem conduzida, embora haja alguma esquematização em associar a intolerância com o que é velho e a tolerância ao que é novo. Para comprovar isso, é só olhar para a História: na Grécia antiga, o homossexualismo não era estigmatizado como acabou sendo em outras sociedades muito posteriores."
  },
  {
    "titulo": "Dia 3 de março de 2016",
    "nota": 7.5,
    "texto": " Prezados alunos, pais, professores, funcionários e gestores,<BR> Estaremos realizando às 19 horas, no dia 20 de maio de 2016,  na Escola Júlio*, uma reunião a respeito da discriminação sexual. E temos o prazer de convocá-los para comparecerem  ao encontro, uma vez que este possibilitará diálogos essenciais para a construção de cidadãos mais humanos.<BR> Este debate trará pontos importantes sobre  a intolerância sexual e cultural, haja vista que ambas estão intrinsecamente ligadas. E, com o objetivo de enriquecer mais o discurso , serão expostos diversos dados, informações e vídeos sobre essa temática que, ainda, trás diversas polêmicas . Apesar das divergências dos pontos de vistas existentes, as perspectivas apresentadas na reunião sempre levarão em consideração a Declaração de Direitos Humanos da ONU - Organização das Nações Unidas. <BR> Ainda, será avaliado  os possíveis danos que  atos preconceituosos podem causar às vítimas. Com isso, colocaremos em pauta a reflexão sobre a humilhação advinda da homofobia. De acordo com a Secretaria Nacional de Direitos Humanos, mais de 300 pessoas ligaram para o disque 100 para denunciar casos de homofobia, número alto, que nos mostra a triste realidade brasileira.<BR> Dessa forma, discutiremos as causas e as possíveis soluções que poderão ser tomadas para amenizar casos de intolerância ao nosso redor. Haja vista  que pequenos atos podem, sim, gerar grandes mudanças. E para a realização de um debate mais produtivo contamos com a presença dos senhores!<BR> Atenciosamente,<BR> Alunos do Colégio Júlio<BR> * O Colégio Júlio não existe, foi um exemplo criado para a dissertação.<BR>",
    "texto_corrigido": "<p> Prezados alunos, pais, professores, funcionários e gestores,</p><p> <u>Estaremos realizando às 19 horas, no dia 20 de maio de 2016,</u> <span class='certo'>No dia 20 de maio de 2016, às 19 horas, vamos realizar,</span> na Escola Júlio*, uma reunião a respeito da discriminação sexual. <u>E temos o prazer de convocá-los para comparecerem</u> <span class='certo'>Por meio desta, temos o prazer de convidá-los a comparecer</span> ao encontro, uma vez que este possibilitará <span class='erro'>diálogos essenciais para a construção de cidadãos mais humanos.</span></p><p> Este debate <span class='erro'>trará</span> <u>pontos importantes sobre</u> <span class='certo'>tem como tema</span> a intolerância sexual e cultural, haja vista que ambas estão intrinsecamente ligadas. E, com o objetivo de enriquecer mais o <u>discurso</u> <span class='certo'>debate</span>, serão expostos diversos dados, informações e vídeos sobre essa temática <u>que, ainda, <span class='erro'>trás</span> diversas polêmicas</u> <span class='certo'>que ainda é muito polêmica</span>. <span class='erro'>Apesar das divergências dos pontos de vistas existentes, as perspectivas apresentadas na reunião sempre levarão em consideração a Declaração de Direitos Humanos da ONU - Organização das Nações Unidas. </span></p><p> <u>Ainda, será avaliado</u> <span class='certo'>Ainda serão avaliados</span> os possíveis danos que <span class='certo'>os</span> atos preconceituosos podem causar às vítimas. Com isso, colocaremos em pauta a reflexão sobre a humilhação advinda da homofobia. De acordo com a Secretaria Nacional de Direitos Humanos, mais de 300 pessoas ligaram para o disque 100 para denunciar casos de homofobia, número alto, que nos mostra a triste realidade brasileira.</p><p> Dessa forma, discutiremos as causas e as possíveis soluções que poderão ser tomadas para amenizar casos de intolerância ao nosso <u>redor. Haja vista</u> <span class='certo'>redor, haja vista</span> que pequenos atos podem, sim, gerar grandes mudanças. E para a realização de um debate mais produtivo contamos com a presença dos senhores!</p><p> Atenciosamente,</p><p> Alunos do Colégio Júlio</p><p> * O Colégio Júlio não existe, foi um exemplo criado para a dissertação.</p>",
    "analise": "Texto bom. Antes de mais nada, mostra que o aluno entendeu a proposta e o gênero de texto que ela lhe pedia. Além disso, percebeu que, apesar de se tratar de uma carta-convite, era necessário argumentar para defender a suposta reunião a que a carta convida. É certo que os argumentos não estão construídos com o rigor necessário e que o autor se perde um pouco na argumentação, bem como incorre em muitos problemas com a linguagem, que vão de erros gramaticais a distrações. Vale notar, por sinal, a discrepância dos nomes da escola, que primeiramente é chamada de Escola Júlio, no começo do texto, e depois se torna Colégio Júlio. Mesmo assim, é um texto acima da média, principalmente quando se considera que, em parte significativa das redações sorteadas para correção neste mês, são poucas as redações que se enquadraram no gênero carta."
  },
  {
    "titulo": "Escolhas e suas consequências",
    "nota": 1.5,
    "texto": " No mundo atual, observamos que a sociedade apresenta diferenças de aceitação social em vários aspectos como homofobia, sexismo, racismo, religião, peso  entre outros. Mas a questão abordada é sobre a homofobia porque a  essas pessoas sofrem tanto para serem aceitadas no mundo de escolhas.  <BR> Nós  seres humanos racionais  temos a oportunidade de fazer escolhas em todos aspectos, mas temos também a responsabilidade de arcar como  nossas escolhas, quando  temos que decidir sobre algo, geralmente levamos em considerações se é o que desejo ou que  agrada quem eu respeito. Quando decidimos algo mas simples exemplo  vou torcer para x teme e outro  diz que  time y é melhor, já existe um certo conflito de  qual time é melhor e vemos hoje no Brasil que partidas chamados de clássicos do futebol levam até  brigas porque o ser humano não aceita perder.<BR> Mas , em casos com impacto maior como a homofobia que  vemos casos de pessoas com opção sexual diferente sofrerem com agressões graves  levando a traumas e revoltas, com isso essas pessoas buscam seus direitos de aceitação com protestos e campanhas. Em conclusões própias toda pessoa tem que respeita  a outra independente do seu peso, cor, religião e sexo  mas não se deve provocar os diferentes pontos de vista com a religião tem e os homossexuais tem.<BR>",
    "texto_corrigido": "<p> <span class='erro'>No mundo atual, observamos que a sociedade apresenta diferenças de aceitação social em vários aspectos como homofobia, sexismo, racismo, religião, <u>peso</u> <span class='certo'>peso,</span> entre outros.</span> Mas a questão abordada é <u>sobre a homofobia porque a</u> <span class='certo'>a homofobia: por que</span> essas pessoas sofrem tanto para serem aceitadas <span class='erro'>no mundo de <u>escolhas. </u></span> <span class='certo'>escolhas?</span></p><p> <u>Nós</u> <span class='certo'>Nós,</span> seres humanos <u>racionais</u> <span class='certo'>racionais,</span> temos a oportunidade de fazer escolhas em todos aspectos, mas temos também a responsabilidade de arcar <u>como</u> <span class='certo'>com</span> nossas <u>escolhas, quando</u> <span class='certo'>escolhas. Quando</span> temos que decidir sobre algo, geralmente levamos em considerações se é o que desejo ou <u>que</u> <span class='certo'>se</span> agrada quem eu respeito. Quando decidimos <u>algo mas simples exemplo</u> <span class='certo'>algo, por exemplo,</span> vou torcer para <u>x teme e outro</u> <span class='certo'>vou torcer para o time x, mas outra pessoa</span> diz que <span class='certo'>o</span> time y é melhor, já existe um certo conflito <u>de</u> <span class='certo'>sobre</span> qual time é melhor e vemos hoje no Brasil que partidas chamados de clássicos do futebol levam até <span class='certo'>a</span> brigas porque o ser humano não aceita perder.</p><p> <span class='erro'><u>Mas</u> <span class='certo'>Mas</span>, em casos com impacto maior como a <u>homofobia que</u> <span class='certo'>homofobia, em que</span> vemos casos de pessoas com opção sexual diferente sofrerem com agressões <u>graves</u> <span class='certo'>graves,</span> levando a traumas e revoltas, com isso essas pessoas buscam seus direitos de aceitação com protestos e campanhas. Em conclusões própias</span> toda pessoa tem que <u>respeita</u> <span class='certo'>respeitar</span> a outra independente do seu peso, cor, religião e <u>sexo</u> <span class='certo'>sexo,</span> <span class='erro'>mas não se deve provocar os diferentes pontos de vista com a religião tem e os homossexuais tem.</span></p>",
    "analise": "Texto muito fraco. Não é nem uma carta-convite, nem uma dissertação argumentativa. O autor faz considerações confusas sobre a intolerância, mas não consegue nem deixar claro que está falando de preconceito e tolerância. Usa uma expressão obscura diferença de aceitação social e mistura coisas como preconceito contra gordos, negros e homossexuais como se fossem a mesma coisa e tivessem a mesma gravidade. A longa digressão sobre o futebol não leva a conclusão nenhuma. Apenas a conclusão propriamente dita, que começa com uma expressão inapropriada (em conclusões próprias), tem um sentido claro e válido."
  },
  {
    "titulo": "Família: célula-mãe",
    "nota": 2.5,
    "texto": " Como conviver pacificamente em sociedade? Esse tem sido um dilema  muito debatido pelos estudiosos e lideres  de nações. Quando se fala a convivência não se pode deixar de mencionar a intolerância, seja ela de gênero, raça ou religião.<BR> Os atos de intolerância vêm ganhando as manchetes dos telejornais, recentemente  a âncora do maior jornal de televisão do Brasil foi vítima de ataques preconceituosos em sua rede social na internet. Maria Julia Coltinho , mesmo sendo uma pessoa conhecida pelo seu carisma em um jornal que geralmente necessita-se de seriedade, o que dificultaria mostrar essa característica.  Ainda que tendo afeição do publico  ela não pôde escapar dos comentários maldosos em sua pagina  na rede mundial de computadores, imagine então o que ocorre com pessoas anônimas no mundo virtual e principalmente no real. Pense na possibilidade de isso ocorrer com o seu filho ou ate  mesmo um conhecido seu. O que fazer para mudar essa realidade?<BR> Mudar essa realidade é uma tarefa difícil, pois ela está presente desde que se conhece a ideia de sociedade. Na Grécia Antiga era comum a presença de divisões dentro da sociedade. <BR> Por fim, o que se pode tentar  debater o tema com maior frequência nas escolas, conversar com a comunidade estudantil sobre a implementação de novas matérias no currículo escolar. Ética e amor ao próximo deveriam ser temas recorrentes na vida do aluno, e ainda o mais imprescindível à  participação da família junto à escola, haja vista que a família e é a célula-mãe de uma sociedade tolerante as diferenças. <BR>",
    "texto_corrigido": "<p> Como conviver pacificamente em sociedade? Esse tem sido um <u>dilema</u> <span class='certo'>problema</span> muito debatido pelos estudiosos e <u>lideres</u> <span class='certo'>líderes</span> de nações. Quando se fala a convivência não se pode deixar de mencionar a intolerância, seja ela de gênero, raça ou religião.</p><p> Os atos de intolerância vêm ganhando as manchetes dos <u>telejornais, recentemente</u> <span class='certo'>telejornais. Recentemente, </span> a âncora do maior jornal de televisão do Brasil foi vítima de ataques preconceituosos em sua rede social na internet. <span class='erro'>Maria Julia <u>Coltinho</u> <span class='certo'>Coutinho</span>, mesmo sendo uma pessoa conhecida pelo seu carisma em um jornal que geralmente necessita-se de seriedade, o que dificultaria mostrar essa característica. </span> Ainda que tendo afeição do <u>publico</u> <span class='certo'>público, </span> ela não pôde escapar dos comentários maldosos em sua <u>pagina</u> <span class='certo'>página</span> na rede mundial de computadores, imagine então o que ocorre com pessoas anônimas no mundo virtual e principalmente no real. Pense na possibilidade de isso ocorrer com o seu filho ou <u>ate</u> <span class='certo'>até</span> mesmo um conhecido seu. O que fazer para mudar essa realidade?</p><p> Mudar essa realidade é uma tarefa difícil, pois ela está presente <span class='erro'>desde que se conhece a ideia de sociedade. Na Grécia Antiga era comum a presença de divisões dentro da sociedade. </span></p><p> Por fim, o que se pode tentar <span class='certo'>é</span> debater o tema com maior frequência nas escolas, conversar com a comunidade estudantil sobre a implementação de novas matérias no currículo escolar. Ética e amor ao próximo deveriam ser temas recorrentes na vida do <u>aluno, e ainda o mais imprescindível à</u> <span class='certo'>aluno. Mais imprescindível ainda é a</span> participação da família junto à escola, haja vista que a família <u>e</u> é <span class='erro'>a célula-mãe de uma sociedade tolerante as diferenças. </span></p>",
    "analise": "Texto fraco. Não cumpre a proposta de constituir-se numa carta-convite. Até há referência a um suposto destinatário no segundo parágrafo, mas só. De resto, como dissertação, o texto é mal estruturado: a introdução se estende pelos dois parágrafos iniciais. Os dois parágrafos finais são o desenvolvimento (argumentação), mas é uma argumentação equivocada, que tenta ser histórica, mas não tem fundamento histórico de fato, e que propõe o debate nas escolas em geral, mas não justifica coerentemente a proposta. Por fim, há também erros pontuais graves, sejam de linguagem sejam de conteúdo."
  },
  {
    "titulo": "Combate a Intolerância",
    "nota": 0.0,
    "texto": " A muitos e muitos séculos atrás  por causa da indiferença dos povos, raças, questões religiosas, classe social, políticas entre outros, até mesmo no século AC. povos de raças diferentes não se casavam e nem religiões se misturavam negros eram escravos, assim observado que a intolerância tem vindo há muito tempo atrás , e assim dando cumprimento a nossa atualidade. Hoje observamos que a liberdade  expressão e escolha têm  gerado muita polêmica no meio da sociedade, e a mídia por muitas das vezes tem ajudado a combater este tipo de preconceito, assim incentivando a população a  aceitação e a sua liberdade de escolha, como religiosa, política, sexual entre outro, <BR> A intolerância de qualquer espécie pode gerar discriminação e humilhação e assim até a morte, muito  em nosso pais tem  perdido a vida por causa da descriminação  que é gerada pela intolerância, na escola, no meio familiar no trabalho e principalmente na rua.<BR> Hoje existem projetos e decretos de lei contra a descriminação  assim dando mais segurança a  população que sofre algum tipo de intolerância seja ela qual for, Para  que isso mude devemos fazer a nossa própria parte assim dando ao fim a intolerância e incentivar as pessoas ao fim deste preconceito, e mostrando a igualdade a todos. <BR> E hoje podemos combater este mal começando pelas escolas, começando ensinar a criança da educação infantil, com a ajuda de pais e professores e diretores ate  aos nossos jovens e adolescentes a igualdade a todos, pois a escola é a primeira porta para um novo mundo.<BR>",
    "texto_corrigido": "<p> <span class='erro'><u>A muitos e muitos séculos atrás</u> <span class='certo'>Há muitos e muitos séculos, </span> por causa da indiferença dos povos, raças, questões religiosas, classe social, políticas entre outros, até mesmo no século AC. povos de raças diferentes não se casavam e nem religiões se misturavam negros eram escravos, assim observado que a intolerância tem vindo <u>há muito tempo atrás</u> <span class='certo'>há muito tempo</span>, e assim dando cumprimento a nossa atualidade. Hoje observamos que a liberdade <span class='certo'>de</span> expressão e escolha <u>têm</u> <span class='certo'>tem</span> gerado muita polêmica no meio da sociedade, e a mídia por muitas das vezes tem ajudado a combater este tipo de preconceito, assim incentivando a população <u>a</u> <span class='certo'>à</span> aceitação e a sua liberdade de escolha, como religiosa, política, sexual entre outro, </span></p><p> A intolerância de qualquer espécie pode gerar discriminação e humilhação e assim até a <u>morte, muito</u> <span class='certo'>morte. Muitos</span> em nosso <u>pais tem</u> <span class='certo'>país têm</span> perdido a vida <span class='erro'>por causa da <u>descriminação</u></span> <span class='certo'>discriminação</span> <span class='erro'>que é gerada pela intolerância</span>, na escola, no meio familiar no trabalho e principalmente na rua.</p><p> Hoje existem projetos e decretos de lei contra a <u>descriminação</u> <span class='certo'>discriminação</span> assim dando mais segurança <u>a</u> <span class='certo'>à</span> população que sofre algum tipo de intolerância seja ela qual <u>for, Para</u> <span class='certo'>for. Para</span> <span class='erro'>que isso mude devemos fazer a nossa própria parte assim dando ao fim a intolerância e incentivar as pessoas ao fim deste preconceito, e mostrando a igualdade a todos. </span></p><p> <span class='erro'>E hoje podemos combater este mal começando pelas escolas, começando ensinar a criança da educação infantil, com a ajuda de pais e professores e diretores <u>ate</u> <span class='certo'>até</span> aos nossos jovens e adolescentes a igualdade a todos, pois a escola é a primeira porta para um novo mundo.</span></p>",
    "analise": "Texto muito fraco. Mal chega a ser um texto, levando em conta quantos trechos (em vermelho) estão completamente comprometidos por serem confusos, obscuros e ambíguos, sem falar em redundâncias. Não bastasse isso, o texto evidentemente não é uma carta-convite, como a proposta exige. Também não chega a ser uma dissertação, mas uma série de declarações avulsas e repletas de erros e equívocos sobre o preconceito e a intolerância. Não há como não dar a nota mínima, infelizmente."
  },
  {
    "titulo": "Orientação Indispensável",
    "nota": 3.5,
    "texto": " O caso Realengo, onde  um jovem invadiu e atirou em inocentes, na escola onde sofreu bullying, mostrou a importância de se manter uma infância livre de discriminações. Hoje, observamos, portanto, que é fundamental discutir o preconceito nas escolas, pois o combate ao mesmo deve ser constante. <BR> Em primeiro lugar, iremos destacar como o jovem é influenciado pela sua educação. Segundo o filósofo grego e matemático  Pitágoras, devemos educar as nossas crianças para não termos que punir os nossos adultos, atualmente,   diversas atitudes preconceituosas (como apedrejamento de 'infiéis' ou surra em homossexuais) comprovam tal afirmativa. É preciso, portanto, que a mudança comece cedo.<BR> Em segundo lugar, apontamos para a  importância da discussão no combate à discriminação. O preconceito é filho da ignorância, e  segundo Platão, é o embate de ideias que leva a um novo conhecimento. Logo é preciso levar em consideração que somente através do diálogo esse problema será resolvido.<BR> Fica claro, portanto, que embora seja necessário o debater o preconceito nas escolas, o mesmo deve ser constante e cauteloso, pois a mente de uma criança é facilmente influenciável. É necessário que o governo melhore, nos próximos anos, a educação de base e crie um plano de educação que aborde a questão dos direitos humanos com neutralidade.<BR>",
    "texto_corrigido": "<p> O caso Realengo, <u>onde</u> <span class='certo'>em que</span> um jovem invadiu e atirou em inocentes, na escola onde sofreu bullying, mostrou a importância de se manter <span class='erro'>uma infância livre de discriminações</span>. Hoje, observamos, portanto, que <span class='erro'>é fundamental discutir o preconceito nas escolas, pois o combate ao mesmo deve ser constante. </span></p><p> Em primeiro lugar, iremos destacar como o jovem é influenciado pela sua educação. Segundo o <u>filósofo grego e matemático</u> <span class='certo'>filósofo e matemático grego</span> Pitágoras, devemos educar as nossas crianças para não termos que punir os nossos <u>adultos, atualmente, </u> <span class='certo'>adultos. Atualmente, </span> diversas <span class='erro'>atitudes preconceituosas (como apedrejamento de 'infiéis' ou surra em homossexuais) comprovam</span> tal afirmativa. É preciso, portanto, que a mudança comece cedo.</p><p> Em segundo lugar, apontamos <u>para a </u><span class='certo'>a</span> importância da discussão no combate à discriminação. O preconceito é filho da <u>ignorância, e</u> <span class='certo'>ignorância e, </span> segundo Platão, é o embate de ideias que leva a um novo conhecimento. Logo é preciso levar em consideração que somente através do diálogo esse problema será resolvido.</p><p> Fica claro, portanto, que embora seja necessário o debater o preconceito nas escolas, <span class='erro'>o mesmo deve ser constante e cauteloso</span>, pois a mente de uma criança é facilmente influenciável. É necessário que o governo melhore, nos próximos anos, a <span class='erro'>educação</span> de base e crie um plano de <span class='erro'>educação</span> que aborde a questão dos direitos humanos <span class='erro'>com neutralidade</span>.</p>",
    "analise": "Ressalve-se de antemão que o texto não cumpriu a proposta de escrever uma carta-convite, o que poderia acarretar um zero. Como a avaliação do Banco de Redações visa a ensinar, sem reprovação ou aprovação, vamos limitar o zero à competência 2 e comentar a redação mesmo assim. Ela é razoável, tem uma estrutura dissertativa, embora lhe falte coesão, e discute tolerância e preconceito. Isso e uma linguagem clara são seus pontos positivos. Infelizmente, problemas pontuais se somam ao fato de descumprir a proposta e puxam a nota para baixo."
  },
]
}