{
  "tema": "Forma física, corpo perfeito e consumismo",
  "data": "2016-01-12T10:12",
  "contexto": "Vale tudo para obter um corpo perfeito? Os fatos indicam que não, como se pode ver por relatos publicados na imprensa. Não bastasse isso, os especialistas da área médica alertam constantemente para os perigos de cirurgias desnecessárias, de usar produtos químicos inadvertidamente, de apelar para profissionais (nem sempre da área médica) que fazem o serviço a preços módicos. Mesmo assim, é crescente o número de pessoas que se dispõem a realizar os mais variados procedimentos, em busca do corpo dos seus sonhos - ou daquele que a moda e os meios de comunicação apresentam como perfeito. Só para dar um exemplo, uma pesquisa da Sociedade Brasileira para o Progresso da Ciência mostrou que as cirurgias estéticas em adolescentes aumentaram 141% em quatro anos. Diante desse quadro, é o caso de se perguntar: teria o corpo perfeito se transformado também num objeto de consumo? O consumismo, afinal, chegou à forma física e à anatomia, assim como tem invadido vários outros aspectos da vida contemporânea?",
  "redacoes": [
  {
    "titulo": "Busca constante por beleza",
    "nota": 5.0,
    "texto": " É condenável a forma com  as pessoas se preocupam com a aparência no Brasil. São inúmeras as tentativas de obter um corpo perfeito, como cirurgias plásticas, que induzem ao consumo e podem resultar em morte.  Portanto, é necessário o rompimento dos  padrões de estética que são impostos à sociedade.<br> <br> Deve-se compreender, a princípio, que antes de tomar qualquer providência, para melhorar a aparência, o cidadão passa por uma série de influências. Os padrões estéticos ditados pela mídia e a intenção de ser incluso  na sociedade são situações que despertam o desejo por um corpo perfeito. Dessa forma, cria-se uma busca constante por beleza.<br> <br> Além disso, esse anseio exagerado em se tornar belo pode trazer inúmeros problemas de saúde. Na tentativa de encontrar o método mais barato, para  manter a boa forma, o indivíduo acaba por ser entregue  nas mãos de falsos médicos. O que devido a um trabalho mal feito ocasiona infecções, alergias, doenças mais graves e até mesmo morte. <br> <br> Sendo assim, é preciso que haja maior fiscalização em relação à profissionais que se dizem qualificados. A sociedade, juntamente com as escolas, devem trabalhar com palestras educativas, a fim de romper com os paradigmas de beleza impostos aos cidadãos e promover uma integração entre eles. Logo, será possível formar uma sociedade consciente e com menos riscos causados pela busca constante em  ter um corpo perfeito. <BR>",
    "texto_corrigido": "<p> É condenável a forma com <span class='certo'>que</span> as pessoas se preocupam com a aparência no Brasil. São inúmeras as tentativas de obter <span class='erro'>um corpo perfeito, como cirurgias plásticas, que induzem ao consumo e podem resultar em morte. </span> Portanto, é necessário o rompimento <u>dos</u> <span class='certo'>com os</span> padrões de estética que são impostos à sociedade.<br> <br> Deve-se compreender, a princípio, que antes de tomar qualquer providência, para melhorar a aparência, o cidadão passa por uma série de influências. Os padrões estéticos ditados pela mídia e a intenção de ser <u>incluso</u> <span class='certo'>incluído</span> na sociedade são situações que despertam o desejo por um corpo perfeito. Dessa forma, cria-se uma busca constante por beleza.<br> <br> Além disso, esse anseio exagerado em se tornar belo pode trazer inúmeros problemas de saúde. Na tentativa de encontrar o método mais <u>barato, para</u> <span class='certo'>barato para</span> manter a boa forma, o indivíduo acaba por <u>ser entregue</u> <span class='certo'>se entregar</span> nas mãos de <span class='erro'>falsos médicos. O que devido a um trabalho mal feito ocasiona infecções, alergias, doenças mais graves e até mesmo morte. </span><br> <br> Sendo assim, é preciso que haja maior fiscalização em relação à profissionais que se dizem qualificados. A sociedade, juntamente com as escolas, devem trabalhar com palestras educativas, a fim de romper com os paradigmas de beleza impostos aos cidadãos e <span class='erro'>promover uma integração entre eles</span>. Logo, será possível formar uma sociedade consciente <span class='erro'>e com menos riscos causados pela busca constante <u>em</u> <span class='certo'>de</span> ter um corpo perfeito. </span></p>",
    "analise": "Texto razoável, escrito numa linguagem que fica no limite entre o coloquial e a norma culta. De resto, faz uma análise superficial do tema, afirmando, muitas vezes, banalidades, e propondo uma solução ingênua e que pode valer para qualquer problma."
  },
  {
    "titulo": "O desinteresse da beleza moderna",
    "nota": 7.5,
    "texto": " É possível definir um padrão para a beleza? Seria um padrão universal? A diversidade é uma das principais características do mundo moderno, mas vem sendo ameaçada pela 'ditadura da beleza', onde  o belo é estipulado e deve ser seguido para se viver bem na sociedade.<br> <br> Kant diz que o belo é subjetivo, podendo ser mudado de acordo com cada perspectiva, ou seja, o que é considerado belo para um indivíduo poder não ser para outro. Levando em conta também Platão, outro grande filósofo, que acreditava que o belo, em sua plenitude, nunca poderia atingido em  plano físico. Porém, nada muda a situação atual, vive-se uma corrida sem fim para alcançar a beleza física.<br> <br> O Brasil é o segundo país onde mais são realizadas cirurgias plásticas no mundo, perdendo apenas para os Estados Unidos, mas nem sempre os resultados são como o esperado.  Além de poder afetar o físico do paciente, a cirurgia plástica ameaça, também, o psicológico em casos de resultados ruins. Nem sempre existiram cirurgias para que se pudesse mudar o que lhe é  insatisfatório, não seria possível continuar vivendo sem tais usos? O número de cirurgias realizadas por ano aumenta cada vez mais e, agora, atingindo ainda mais  número de jovens.<br> <br> Aceitar-se e amar-se são as maiores armas contra a 'ditadura da beleza', que domina a sociedade atual. 'O belo, é  tudo quanto agrada desinteressadamente.' A saúde mental e física vem à frente de qualquer outra coisa, se cuidar é se amar.<BR>",
    "texto_corrigido": "<p> É possível definir um padrão para a beleza? Seria um padrão universal? A diversidade é uma das principais características do mundo moderno, mas vem sendo ameaçada pela 'ditadura da beleza', <u>onde</u> <span class='certo'>em que</span> o belo <span class='erro'>é estipulado e deve ser seguido para se viver bem na sociedade</span>.<br> <br> Kant diz que o belo é subjetivo, podendo ser mudado de acordo com cada perspectiva, ou seja, o que é considerado belo para um indivíduo poder não ser para outro. Levando em conta também Platão, outro grande filósofo, que acreditava que o belo, em sua plenitude, nunca poderia atingido em <span class='certo'>um</span> plano físico. <span class='erro'>Porém, nada muda a situação atual, vive-se uma corrida sem fim para alcançar a beleza física.<br> <br> O Brasil é o segundo país onde mais são realizadas cirurgias plásticas no mundo, perdendo apenas para os Estados Unidos, mas nem sempre os resultados são como o esperado. </span> Além de poder afetar o físico do paciente, a cirurgia plástica ameaça, também, o psicológico em casos de resultados ruins. Nem sempre existiram cirurgias para que se pudesse mudar o <u>que lhe é</u> <span class='certo'>que é</span> insatisfatório, não seria possível continuar vivendo sem tais usos? O número de cirurgias realizadas por ano aumenta cada vez mais e, agora, atingindo ainda <u>mais</u> <span class='certo'>um maior</span> número de jovens.<br> <br> Aceitar-se e amar-se são as maiores armas contra a 'ditadura da beleza', que domina a sociedade atual. 'O <u>belo, é</u> <span class='certo'>belo é</span> tudo quanto agrada desinteressadamente.' A saúde mental e física vem à frente de qualquer outra coisa, se cuidar é se amar.</p>",
    "analise": "Texto muito bom, cujo problema principal é a falta de coesão, o que lhe dá um caráter divagativo, como veremos nos aspectos pontuais. Além disso, há momentos decisivos em que o aluno não sabe se expressar com a precisão e clareza suficientes e, em nenhum momento lhe ocorre perguntar quais as causas da ditadura da beleza. Esse é um ponto fundamental para qualquer texto dissertativo. O que causa o problema exposto? Essa é a questão que deve orientar a análise de qualquer tema. O parágrafo final é bom, mas também peca pelo caráter divagativo: o autor coloca lado a lado ideias próximas, sem formular um raciocínio. O que a frase sobre o belo agradar desinteressadamente tem a ver com o restante do parágrafo?"
  },
  {
    "titulo": "Estética e seu verdadeiro significado",
    "nota": 7.0,
    "texto": " Desde os tempos mais remotos  padrões de beleza, produto da cultura, já existiam. Uma mulher com 1,70 m de altura, 50 kg, pernas torneadas, barriga definida e leve marcas de expressão no rosto pode ser um exemplo dos ideais  da cultura de massa do capitalismo, e pessoas  colocam em risco sua situação financeira,  saúde física e mental, buscando avidamente essa perfeição imposta, mas relatos e uma breve reflexão mostra  que isso não vale a pena.<br> <br> Para entender bem porque  não apostar tanto na beleza, é importante lembrar que a estética é revelada através das sensações, e segundo os filósofos empíricos, é algo baseado em valores subjetivos, o belo e o feio não deve  ser algo de senso comum, assim quando alguém é guiado por padrões, ela só está enriquecendo as gananciosas e egoístas indústrias de cosméticos, cirurgias plásticas e academias e perdendo sua verdadeira identidade, correndo atrás do artificial.<br> <br> Vale ressaltar que abusar de cirurgias, dietas e exercícios físicos para ser aceito na sociedade pode levar a depressão e estresse , e em  determinados procedimentos  a pessoa coloca em risco a vitalidade  e acaba sendo 'obrigada a pagar pela vaidade estupida ' como disse Andressa Urach, modelo que sofreu de infecção e taquicardia após uma aplicação de hidrogel.<br> <br> Portanto, é necessário que os profissionais da área da beleza sejam éticos, alertando que o exagero pode trazer consequências irreversíveis e com  o apoio da mídia  mostrar que a saúde é mais importante. Além disso  todos devem evitar a discriminação ao julgar alguém como belo ou feio, porque bonito mesmo é aquele sensível a contemplação do subjetivo<BR>",
    "texto_corrigido": "<p> Desde os tempos mais <u>remotos</u> <span class='certo'>remotos,</span> padrões de beleza, <span class='erro'>produto da cultura</span>, já existiam. Uma mulher com 1,70 m de altura, 50 kg, pernas torneadas, barriga definida e leve marcas de expressão no rosto pode ser um exemplo dos ideais <span class='certo'>femininos</span> da cultura de massa do <u>capitalismo, e pessoas</u> <span class='certo'>capitalismo. Pessoas</span> colocam em risco sua situação financeira, <span class='certo'>além da</span> saúde física e mental, buscando avidamente essa perfeição imposta, mas <span class='erro'>relatos</span> e uma breve reflexão <u>mostra</u> <span class='certo'>mostram</span> que isso não vale a pena.<br> <br> Para entender bem <u>porque</u> <span class='certo'>por que</span> não apostar tanto na beleza, <span class='erro'>é importante lembrar que a estética é revelada através das sensações, e segundo os filósofos empíricos, é algo baseado em valores subjetivos, o belo e o feio não <u>deve</u> <span class='certo'>devem</span> ser algo de senso comum, assim quando alguém é guiado por padrões, ela só está enriquecendo as gananciosas e egoístas indústrias de cosméticos, cirurgias plásticas e academias e perdendo sua verdadeira identidade, correndo atrás do artificial</span>.<br> <br> Vale ressaltar que abusar de cirurgias, dietas e exercícios físicos para ser aceito na sociedade pode levar <span class='erro'><u>a depressão e estresse</u></span> <span class='certo'>ao estresse e à depressão</span>, <u>e em</u> <span class='certo'>e, em</span> determinados <u>procedimentos</u> <span class='certo'>procedimentos,</span> a pessoa coloca em risco a <u>vitalidade</u> <span class='certo'>vida</span> e acaba sendo 'obrigada a pagar pela vaidade <u>estupida</u> <span class='certo'>estúpida</span>' como disse Andressa Urach, modelo que sofreu de infecção e taquicardia após uma aplicação de hidrogel.<br> <br> Portanto, é necessário que os profissionais da área da beleza sejam éticos, alertando que o exagero pode trazer consequências irreversíveis <u>e com</u> <span class='certo'>e, com</span> o apoio da <u>mídia</u> <span class='certo'>mídia,</span> mostrar que a saúde é mais importante. Além <u>disso</u> <span class='certo'>disso,</span> todos devem evitar a discriminação ao julgar alguém como belo ou feio, porque bonito mesmo é <span class='erro'>aquele sensível a contemplação do subjetivo</span></p>",
    "analise": "Texto bom, na medida em que faz uma análise do problema proposto e efetivamente argumenta para fundamentar seu ponto de vista, mas os problemas pontuais, que não são poucos e às vezes são graves, puxam as notas de algumas competências para baixo."
  },
  {
    "titulo": "A beleza e o capital",
    "nota": 9.5,
    "texto": " Analisar os padrões de beleza e suas influências na vida dos indivíduos é imprescindível. Nesse sentido, assuntos como a relação do consumismo com o aumento da procura por procedimentos estéticos invasivos devem ser aprofundados. Desse modo, é fundamental questionar: teria o corpo humano se tornado mera mercadoria? <br> <br> Em primeiro lugar, nota-se a influência da TV e das celebridades em disseminar o mito do corpo perfeito. É inegável o poder de  persuasivo da propaganda e da boa retórica que, aliado ao alcance massivo da TV, bombardeia milhões de cidadãos com imagens de beldades - normalmente  alteradas digitalmente - posando ao lado de textos conativos.<br> <br> Em segundo lugar, observa-se a falta de amor próprio dos indivíduos, que na ânsia de serem 'belos' e melhores  aceitos, sujeitam-se a procedimentos cirúrgicos perigosos. Em um caso recente, um jovem da cidade de Ribeirão Preto faleceu depois de injetar a substância 'hidrogel' em seu pênis, sem a supervisão de um profissional - que com certeza não faria tal aplicação, pelo seu conhecido risco.<br> <br> Em decorrência disso, é inegável o rebaixamento do corpo como uma mera peça decorativa de consumo, e mudar essa realidade pode levar tempo. A escola é uma peça fundamental para a solução do problema, devendo ajudar na desconstrução dos padrões de beleza vigentes e induzir ao pensamento crítico os jovens. O Estado também deve fazer seu papel, obrigando os canais TV e revistas a indicarem quando suas imagens foram alteradas digitalmente para serem mais belas.<BR>",
    "texto_corrigido": "<p> Analisar os padrões de beleza e suas influências na vida dos indivíduos <span class='erro'>é imprescindível</span>. Nesse sentido, assuntos como a relação do consumismo com o aumento da procura por procedimentos estéticos invasivos devem ser aprofundados. Desse modo, é fundamental questionar: <span class='erro'>teria o corpo humano se tornado mera mercadoria? </span><br> <br> Em primeiro lugar, nota-se <span class='erro'>a influência da TV e das celebridades</span> em disseminar o mito do corpo perfeito. É inegável o <u>poder de</u> <span class='certo'>poder</span> persuasivo da propaganda e da boa retórica que, aliado ao alcance massivo da TV, bombardeia milhões de cidadãos com imagens de beldades - <u>normalmente</u> <span class='certo'>em geral</span> alteradas digitalmente - posando ao lado de textos <span class='erro'>conativos</span>.<br> <br> Em segundo lugar, observa-se a falta de amor próprio dos indivíduos, que na ânsia de serem 'belos' e <u>melhores</u> <span class='certo'>mais bem</span> aceitos, sujeitam-se a procedimentos cirúrgicos perigosos. Em um caso recente, um jovem da cidade de Ribeirão Preto faleceu depois de injetar a substância 'hidrogel' em seu pênis, sem a supervisão de um profissional - que com certeza não faria tal aplicação, pelo seu conhecido risco.<br> <br> Em decorrência disso, é inegável o rebaixamento do corpo como uma mera peça decorativa de consumo, e mudar essa realidade pode levar tempo. A escola é uma peça fundamental para a solução do problema, devendo ajudar na desconstrução dos padrões de beleza vigentes e induzir ao pensamento crítico os jovens. O Estado também deve fazer seu papel, obrigando os canais TV e revistas a indicarem quando suas imagens foram alteradas digitalmente para serem mais belas.</p>",
    "analise": "Texto ótimo. As questões pontuais que levantamos visam mais a aprimorá-lo do que corrigi-lo. De resto, o aluno escreve bem e sabe se expressar com clareza, bem como desenvolver uma dissertação argumentativa."
  },
  {
    "titulo": "(Sem título 079)",
    "nota": 6.0,
    "texto": " Miscigenação, essa palavra define as características físicas e culturais das pessoas ao redor do mundo.  São inúmeras formas corporais, tons de pele, cores de olhos e atributos que se pode  encontrar, porém, toda essa variação vem sofrendo uma certa repressão dos novos padrões estéticos que surgem a cada momento.<br> <br> O desejo de ter corpos com determinadas medidas ou cabelos com formato específico, por exemplo, faz com que pessoas saiam em busca de formas cada vez mais rápidas para atingir seus objetivos. Essa rapidez, entretanto, acaba tornando atraentes métodos que trazem maior risco à saúde dos indivíduos.<br> <br> Injetar substâncias no corpo, passar por cirurgias e mudar a alimentação são alguns desses meios, e demonstram uma incessante busca dessas pessoas por autoestima e aceitação da sociedade.<br> <br> Tentando acabar com essa ideia de insatisfação com o próprio corpo, grupos como 'Orgulho Crespo' e 'Gordinhas Assumidas' promovem passeatas nas quais afirmam seu orgulho em fugir dos padrões e encorajam outros cidadãos a assumir suas próprias formas.<br> <br> Esse tipo de iniciativa é o que realmente faz a diferença, pois interage com a sociedade e mostra que a miscigenação não assume padrões.<BR>",
    "texto_corrigido": "<p> <span class='erro'>Miscigenação, essa palavra define as características físicas e culturais das pessoas ao redor do mundo. </span> São inúmeras formas corporais, tons de pele, cores de olhos e atributos que se <u>pode</u> <span class='certo'>podem</span> encontrar, porém, toda essa variação vem sofrendo uma certa repressão dos novos padrões estéticos que surgem a cada momento.<br> <br> O desejo de ter corpos com determinadas medidas ou cabelos com formato específico, por exemplo, faz com que pessoas saiam em busca de formas cada vez mais rápidas para atingir seus objetivos. Essa rapidez, entretanto, acaba tornando atraentes métodos que trazem maior risco à saúde dos indivíduos.<br> <br> Injetar substâncias no corpo, passar por cirurgias e mudar a alimentação são alguns desses meios, e demonstram uma incessante busca dessas pessoas por autoestima e aceitação da sociedade.<br> <br> Tentando acabar com essa ideia de insatisfação com o próprio corpo, grupos como 'Orgulho Crespo' e 'Gordinhas Assumidas' promovem passeatas nas quais afirmam seu orgulho em fugir dos padrões e encorajam outros cidadãos a assumir suas próprias formas.<br> <br> Esse tipo de iniciativa é o que realmente faz a diferença, pois <span class='erro'>interage</span> com a sociedade e mostra que a <span class='erro'>miscigenação não assume padrões</span>.</p>",
    "analise": "O texto tem pontos altos e baixos. Comecemos pelo mais baixo de todos: o que o autor chama de miscigenação não se aplica ao que ele quer dizer. Miscigenação significa misturar raças diferentes por meio do ato sexual e da reprodução. Com a palavra, o autor queria dizer provavelmente diversidade. Esse erro inicial se repete no final, prejudicando, portanto, dois momentos fundamentais do texto. O segundo ponto baixo é que o autor não procura apontar de onde vem a repressão que acaba com a diversidade e impõe padrões estéticos únicos. Entre os pontos altos, vale ressaltar que na maior parte do texto o autor se expressou com clareza e de modo correto, bem como apresentou somo solução para o problema grupos alternativos que reagem à ditadura da moda."
  },
  {
    "titulo": "Aceitação ou não, eis a questão",
    "nota": 4.5,
    "texto": " O padrão estético imposto pela sociedade contemporânea, faz  com que muitos jovens se arrisquem em cirurgias e fórmulas milagrosas para conseguir um corpo perfeito perante os padrões da atualidade. Contudo, várias complicações podem acontecer, as quais, muitas vezes com  sequelas irreversíveis e até mesmo com  risco de morte.<br> <br> A sociedade hoje, principalmente, pela  influência da mídia, vive uma nova concepção de padrões estéticos. Belas modelos com corpos esculturais  em quase todos os programas de televisão, contrastam com as modelos de alguns anos. E com isso, acaba impondo nas  pessoas um novo modelo corporal, ressaltando que, a  mídia é responsável por várias fatores relacionados a  moda e outras características sociais.<br> <br> Porém, os jovens, correm muitos riscos ao tentarem acompanhar esse modelo corporal. Como o cantor da extinta banda Ls Jack, que  ao fazer uma lipoaspiração, teve complicações cirúrgicas e isso colocou um fim a sua carreira promissora, pois, o mesmo  teve sequelas que o impedem de cantar normalmente. Denotando assim que a busca por uma melhor aceitação social atualmente, se baseia não nos princípios e virtudes do ser humano e sim no número da roupa que usamos. <br> <br> Fica claro, portanto, que o corpo humano se transformou em um objeto de consumo. Em que  jovens na busca por um de destaque, muitas vezes por meios perigosos, pensam que a única maneira de ser encaixar no meio social é conseguir uma barriga sarada, braços fortes e pernas grossas. No entanto, devemos nos atentar  que os perigos existentes são inúmeros e para evita-los,   uma nova concepção midiática deve ser adotada. Com propagandas mostrando os riscos que muitas pessoas correm as  tentar métodos invasivos em cirurgias e usando produtos ilícitos. E ações das autoridades competentes contra médicos sem registro que realizam operações ilegais e contra pessoas que vendem anabolizantes.<BR>",
    "texto_corrigido": "<p> <span class='erro'>O padrão estético imposto pela sociedade</span> <u>contemporânea, faz</u> <span class='certo'>contemporânea faz</span> com que muitos jovens se arrisquem em cirurgias e fórmulas milagrosas para conseguir um corpo perfeito <span class='erro'>perante os padrões da atualidade</span>. Contudo, várias complicações podem acontecer, as quais, <u>muitas vezes com</u> <span class='certo'>muitas vezes, têm</span> sequelas irreversíveis e até <u>mesmo com</u> <span class='certo'>mesmo</span> risco de morte.<br> <br> A sociedade hoje, <u>principalmente, pela</u> <span class='certo'>principalmente pela</span> influência da mídia, <span class='erro'>vive uma nova concepção de padrões estéticos</span>. Belas modelos com corpos <u>esculturais</u> <span class='certo'>esculturais,</span> em quase todos os programas de televisão, <span class='erro'>contrastam com as modelos de alguns anos. E com isso, <u>acaba</u> impondo <u>nas</u> <span class='certo'>às</span> pessoas um novo modelo corporal, <u>ressaltando que, a</u> <span class='certo'>que a</span> mídia é responsável por várias fatores relacionados <u>a</u> <span class='certo'>à</span> moda e outras características sociais</span>.<br> <br> Porém, os jovens, correm muitos riscos ao tentarem acompanhar esse modelo corporal. Como o cantor da extinta banda Ls Jack, <u>que</u> <span class='certo'>que,</span> ao fazer uma lipoaspiração, teve complicações cirúrgicas e isso colocou um fim a sua carreira promissora, pois, <u>o mesmo</u> <span class='certo'>ele</span> teve sequelas que o impedem de cantar <span class='erro'>normalmente. Denotando assim que a busca por uma melhor aceitação social atualmente, se baseia não nos princípios e virtudes do ser humano e sim no número da roupa que usamos. </span><br> <br> Fica claro, portanto, que o corpo humano se transformou em um objeto de consumo. <u>Em que</u> <span class='certo'>Que</span> jovens na busca por <span class='erro'>um de destaque</span>, muitas vezes por meios perigosos, pensam que a única maneira de ser encaixar no meio social é conseguir uma barriga sarada, braços fortes e pernas grossas. No entanto, devemos <u>nos atentar </u><span class='certo'>atentar</span> que os perigos existentes são inúmeros <u>e para evita-los, </u> <span class='certo'>e, para evitá-los,</span> uma <span class='erro'>nova concepção midiática</span> deve ser adotada. Com propagandas mostrando os riscos que muitas pessoas correm <u>as </u><span class='certo'>ao</span> tentar métodos invasivos em cirurgias e usando produtos ilícitos. E ações das autoridades competentes contra médicos sem registro que realizam operações ilegais e contra pessoas que vendem anabolizantes.</p>",
    "analise": "Texto regular, mas muito mal escrito. O autor tem dificuldade de se expressar com clareza e apresenta várias expressões ambíguas ou obscuras. A reflexão sobre o tema é superficial, mas pelo menos é uma reflexão, exposta mais ou menos numa estrutura dissertativa."
  },
  {
    "titulo": "Corpolatria",
    "nota": 9.5,
    "texto": " A busca incessante pelo corpo perfeito remonta à Antiguidade e, também, vem ganhando destaque na atualidade. Esse fenômeno, conhecido como corpolatria, é resultado de uma sociedade narcisista e altamente influenciável pela mídia que, por sua vez, impõe um rígido padrão de beleza e aceitação social. Tal padrão funciona como uma ferramenta de discriminação social e pode gerar riscos à saúde, o que justifica, portanto, a necessidade de repensar os limites da vaidade.<br> <br> Desde a Grécia Antiga, o culto ao corpo tornou-se uma questão tão importante que originou até uma competição grandiosa: os Jogos Olímpicos de Atenas. Nessa competição, o vigor físico e a perfeição corporal tornaram-se critérios de beleza, da mesma forma que, no mundo contemporâneo, essas características são usadas como sinônimos de 'status' e, até mesmo, vantagem profissional.<br> <br> No âmbito profissional, as empresas contratantes usam a aparência como critério de seleção de candidatos, além de controlarem, em excesso, a aparência dos funcionários. Isso ocorre porque as empresas temem que a aparência dos funcionários seja associada, negativamente, aos produtos e serviços oferecidos . Essa cobrança ajuda a explicar as recorrentes intervenções cirúrgicas e outros procedimentos para fins estéticos. <br> <br> O Brasil, por exemplo, ocupa a segunda colocação no 'ranking' mundial de cirurgias plásticas, o que revela a obsessão  pela beleza. Mesmo que os procedimentos estéticos possam melhorar a autoestima de homens e mulheres, vale ressaltar que grande parte desses procedimentos pode causar danos irreparáveis ao corpo e, sobretudo, à mente. Então, é preciso lembrar que o homem deve servir-se do corpo e não servir ao corpo  como é comum em uma sociedade alienada pela indústria da beleza.<br> <br> Fica evidente, portanto, a necessidade de estabelecer limites à vaidade excessiva através dos meios de comunicação que, em vez de exibirem propagandas de incentivo à magreza e musculação, poderiam divulgar treinos e dietas saudáveis, de fato. Outro fator importante é punir legalmente empresas que discriminam funcionários em função da aparência. Dessa forma, a saúde ocupará o primeiro plano  em vez da obsessão pelo físico.<BR>",
    "texto_corrigido": "<p> A busca incessante pelo corpo perfeito remonta à Antiguidade e, também, <span class='erro'>vem ganhando</span> destaque na atualidade. Esse fenômeno, conhecido como corpolatria, é resultado de uma sociedade narcisista e altamente influenciável pela mídia que, por sua vez, impõe um rígido padrão de beleza e aceitação social. Tal padrão funciona como uma ferramenta de discriminação social e pode gerar riscos à saúde, o que justifica, portanto, a necessidade de repensar os limites da vaidade.<br> <br> Desde a Grécia Antiga, o culto ao corpo tornou-se uma questão tão importante que originou até uma competição grandiosa: os Jogos Olímpicos <span class='erro'>de Atenas</span>. Nessa competição, o vigor físico e a perfeição corporal tornaram-se critérios de beleza, da mesma forma que, no mundo contemporâneo, essas características são usadas como sinônimos de 'status' e, até mesmo, vantagem profissional.<br> <br> No âmbito profissional, as empresas contratantes usam a <span class='erro'>aparência</span> como critério de seleção de candidatos, além de controlarem, em excesso, a <span class='erro'>aparência</span> dos funcionários. Isso ocorre porque as empresas temem que a <span class='erro'>aparência</span> dos funcionários seja associada, negativamente, aos <u>produtos e serviços oferecidos</u> <span class='certo'>seus produtos e serviços</span>. <span class='erro'>Essa cobrança ajuda a explicar as recorrentes intervenções cirúrgicas e outros procedimentos para fins estéticos. </span><br> <br> O Brasil, por exemplo, ocupa a segunda colocação no 'ranking' mundial de cirurgias plásticas, o que revela a obsessão <span class='certo'>brasileira</span> pela beleza. Mesmo que os procedimentos estéticos possam melhorar a autoestima de homens e mulheres, vale ressaltar que grande parte desses procedimentos pode causar danos irreparáveis ao corpo e, sobretudo, à mente. Então, é preciso lembrar que o homem deve servir-se do corpo e não servir ao <u>corpo</u> <span class='certo'>corpo,</span> como é comum em uma sociedade alienada pela indústria da beleza.<br> <br> Fica evidente, portanto, a necessidade de estabelecer limites à vaidade excessiva através dos meios de comunicação que, em vez de exibirem propagandas de incentivo à <span class='erro'>magreza e musculação</span>, poderiam divulgar treinos e dietas saudáveis, de fato. Outro fator importante é punir legalmente empresas que discriminam funcionários em função da aparência. Dessa forma, a saúde ocupará o primeiro <u>plano</u> <span class='certo'>plano,</span> em vez da obsessão pelo físico.</p>",
    "analise": "Texto ótimo, bem escrito, bem estruturado, sem erros significativos, exceto algumas questões pontuais a ser comentadas a seguir."
  },
  {
    "titulo": "Saúde e bem estar [bem-estar]",
    "nota": 6.5,
    "texto": " Nos dias atuais, as notícias e os fatos à  respeito da busca pelo corpo perfeito tem sido  em sua maioria, catastróficas. Isso indica  conflito em relação às ideias: perfeição e bem estar . Estamos vivendo na era do consumismo, onde  a felicidade baseia-se ao  ato de ter ou conquistar algo. <br> <br> Não existem limites para aqueles que buscam a perfeição, nem mesmo quando trata-se  da própria saúde. Pessoas apelam por medidas drásticas para estarem dentro do padrão, padrão que é imposto pela mídia, de maneira sutil  porém muito convencional. <br> <br> Existem aqueles que estão insatisfeitos com seu corpo por si só, mas a maioria das pessoas que submetem-se à  cirurgias e tratamentos estéticos o fazem por medo de não serem aceitas da maneira que são.<br> <br> Falsos profissionais aproveitam a oportunidade e a falta de bom senso de algumas pessoas para oferecer serviços que prometem milagres, em  baixo custo, para que tenham acesso facilitado. <br> <br> Temos então um ciclo interminável de consumidores inconsequentes e fornecedores irresponsáveis. Se fizéssemos uma autoanálise, listando aquilo que realmente é relevante para saúde e bem estar  próprios, chegaríamos a  conclusão de que cuidar do corpo é muito importante, porém a busca excessiva pela perfeição pode causar resultados indesejáveis ou até mesmo consequências irreversíveis. Saúde e bem estar  devem ser prioridade.<BR>",
    "texto_corrigido": "<p> Nos dias atuais, as notícias e os fatos <u>à</u> <span class='certo'>a</span> respeito da busca pelo corpo perfeito tem <u>sido</u> <span class='certo'>sido,</span> em sua maioria, <span class='erro'>catastróficas</span>. Isso indica <span class='certo'>um</span> conflito em relação às <u>ideias: perfeição e bem estar</u> <span class='certo'>ideias de perfeição e bem-estar</span>. <span class='erro'>Estamos vivendo na era do consumismo, <u>onde</u> <span class='certo'>em que</span> a felicidade baseia-se <u>ao</u> <span class='certo'>no</span> ato de ter ou conquistar algo. </span><br> <br> Não existem limites para aqueles que buscam a perfeição, nem mesmo quando <u>trata-se</u> <span class='certo'>se trata</span> da própria saúde. Pessoas apelam por medidas drásticas para estarem dentro do padrão, padrão que é imposto pela mídia, <span class='erro'>de maneira <u>sutil</u> <span class='certo'>sutil,</span> porém muito convencional. </span><br> <br> <span class='erro'>Existem aqueles que estão insatisfeitos com seu corpo por si só, mas a maioria das pessoas que <u>submetem-se à</u> <span class='certo'>se submetem a</span> cirurgias e tratamentos estéticos o fazem por medo de não serem aceitas da maneira que são.<br> <br> Falsos profissionais aproveitam a oportunidade e a falta de bom senso de algumas pessoas para oferecer serviços que prometem milagres, <u>em</u> <span class='certo'>a</span> baixo custo, para que tenham acesso facilitado. </span><br> <br> Temos então um ciclo interminável de consumidores inconsequentes e fornecedores irresponsáveis. Se fizéssemos uma autoanálise, listando aquilo que realmente é relevante para saúde e <u>bem estar</u> <span class='certo'>bem-estar</span> próprios, chegaríamos <u>a</u> <span class='certo'>à</span> conclusão de que cuidar do corpo é muito importante, porém a busca excessiva pela perfeição pode causar resultados indesejáveis ou até mesmo consequências irreversíveis. Saúde e <u>bem estar</u> <span class='certo'>bem-estar</span> devem ser prioridade.</p>",
    "analise": "Texto bom, em que falta coesão e a linguagem fica no limite entre a norma coloquial e a culta. Igualmente, o texto fica no meio do caminho entre o expositivo e o argumentativo. Há muitas afirmações que carecem de exemplos, para comprovar o seu conteúdo."
  },
  {
    "titulo": "O zelo sem exagero",
    "nota": 6.0,
    "texto": " Falar do período contemporâneo, esvaecido de  suas principais chagas e cicatrizes, que dentre tantas as  principais são: o  consumismo e o imediatismo, é mascarar e utopizar evidências que estão presentes desde o século XVIII até os dias atuais. <br> <br> Desde então  inúmeras circunstâncias estiveram envelopadas nessas características, mas  como não obstante, o alvo já não são mais as coisas que o indivíduo desejava, cada vez mais intenso, o próprio sujeito busca a si mesmo, e não em uma perspectiva interiorizada como o filósofo Ortega y Gasset insistia, mas pela incansável busca pelo  corpo perfeito, e é nesse âmbito que muitos, mau  intencionados, usam dessa realidade para extorquir ou inseminar essa ideologia, voltada a fins lucrativos.<br> <br> A grande preocupação entre médicos é que de fato a saúde não tem sido mais o objetivo do homem contemporâneo, mas sim o corpo esteticamente perfeito. Isso fica comprovado por cirurgias de risco  que têm se tornado cada vez mais banalizadas e não só soluções para obesidades, dentre elas as mais procuradas ultimamente tem sido a de bariátrica e lipoaspiração e mesmo assim ainda resta-lhes o peso da insatisfação como resultado de um ideal altamente utópico, como foi o caso do 'Ken Humano' após sua experiência com aplicação de hidrogel. <br> <br> Todos esses fatores deixam claro que a máxima de Aristóteles de que a virtude está no meio, é  a melhor opção para a gravidade desse problema, uma vez que nem o desleixo e muito menos o outro extremo seria  uma solução autêntica, mas sim o cuidado diário da  alimentação, da  prática de exercícios físicos e hábitos saudáveis, que além de benéfico essa prática se torna um excelente antídoto ao homem contemporâneo imediatista.  .<BR>",
    "texto_corrigido": "<p> <span class='erro'>Falar do período contemporâneo</span>, esvaecido <u>de</u> <span class='certo'>por</span> suas principais chagas e cicatrizes, <u>que dentre tantas as</u> <span class='certo'>cujas</span> principais <u>são: o</u> <span class='certo'>são o</span> consumismo e o imediatismo, <span class='erro'>é mascarar e <u>utopizar</u> evidências que estão presentes desde o século XVIII até os dias atuais. </span><br> <br> Desde <u>então</u> <span class='certo'>então,</span> inúmeras circunstâncias estiveram <span class='erro'>envelopadas</span> nessas características, <u>mas</u> <span class='certo'>mas,</span> como não obstante, o alvo já não são mais as coisas que o indivíduo desejava, <span class='erro'>cada vez mais intenso</span>, o próprio sujeito busca a si mesmo, e não em uma perspectiva interiorizada como o filósofo Ortega y Gasset insistia, mas pela incansável busca <u>pelo</u> <span class='certo'>do</span> corpo perfeito, e é nesse âmbito que muitos, <u>mau</u> <span class='certo'>mal</span> intencionados, usam dessa realidade para extorquir ou <span class='erro'>inseminar essa ideologia</span>, voltada a fins lucrativos.<br> <br> A grande preocupação entre médicos é que de fato a saúde não tem sido mais o objetivo do homem contemporâneo, mas sim o corpo esteticamente perfeito. Isso fica comprovado por cirurgias de <u>risco</u> <span class='certo'>risco,</span> <span class='erro'>que têm se tornado cada vez mais banalizadas e não só soluções para obesidades, dentre elas as mais procuradas ultimamente tem sido a de bariátrica e lipoaspiração e mesmo assim ainda resta-lhes o peso da insatisfação como resultado de um ideal altamente utópico, como foi o caso do 'Ken Humano' após sua experiência com aplicação de hidrogel. </span><br> <br> Todos esses fatores deixam claro que a máxima de Aristóteles de que a virtude está no <u>meio, é</u> <span class='certo'>meio é</span> a melhor opção para a gravidade desse problema, uma vez que nem o desleixo e muito menos o outro extremo <u>seria</u> <span class='certo'>seriam</span> uma solução autêntica, mas sim o cuidado diário <u>da</u> <span class='certo'>com a</span> alimentação, <u>da</u> <span class='certo'>a</span> prática de exercícios físicos e hábitos saudáveis, <u>que além de benéfico essa prática se torna um excelente antídoto ao homem contemporâneo imediatista. </u> <span class='certo'>que, além de benéficas, são também um excelente antídoto ao imediatismo do homem contemporâneo</span>.</p>",
    "analise": "O texto é bom, pois percebe-se que o aluno tem ideias e conhecimentos, que sabe aplicá-los para raciocinar sobre o tema, que tem noção da estrutura dissertativa. O grande problema é a linguagem: no afã de falar difícil, de ir além da linguagem culta, porém clara e objetiva, o autor se perde com vocábulos inadequados e com períodos longos cuja sintaxe acaba truncada. Se o autor quer melhorar, ele tem que por na cabeça que um texto tem de ser claro. O próprio Ortega Y Gasset, que ele cita, dizia: 'a clareza é a cortesia do filósofo'."
  },
  {
    "titulo": "Violência Travestida",
    "nota": 6.0,
    "texto": " É inegável a influência do capitalismo incentivando o consumismo na sociedade. O sistema espera retorno monetário, e assim  coloca em risco a saúde física e psicológica de milhares de pessoas que estão submetidas a  ditadura de  beleza.<br> <br> Os veículos midiáticos, tais como internet, rádio, televisão e jornais  apresentam os padrões de estética , que estão em constante mudança. Logo, a busca pelo corpo perfeito é interminável e acarretam  doenças como depressão, complexo de inferioridade e distúrbios alimentares (anorexia e bulimia).<br> <br> Atualmente, a forma física está ligada ao corpo perfeito  introduzindo o uso principalmente de anabolizantes e academia no dia-a-dia da sociedade. Entretanto, pouco é falado sobre a forma física precípua para o ser humano  respeitando a saúde e o metabolismo  destingindo corpo perfeito e corpo saudável. <br> <br> Assim sendo, há atitudes que são de suma importância para tratar tal assunto. O indivíduo tem que entender o papel da mídia na sociedade contemporânea e analisar os valores invertidos, de forma que possa buscar um  bem estar não com o corpo perfeito, mas com o caráter perfeito.<br> &nbsp;<BR> Texto bom, mas falta coesão entre os parágrafos, de modo que não há a evolução que se espera do raciocínio, que deve começar pela introdução, passar pelo desenvolvimento e chegar à conclusão. A autora faz basicamente declarações avulsas em que condena o capitalismo e a ditadura da beleza. É muito peremptória em suas afirmações, mas não se preocupa em apresentar fatos e exemplos que comprovem o que diz. Os três problemas apontados em vermelho comprometem os trechos em que aparecem. No âmbito positivo, o autor compreendeu a proposta e apresentou com clareza seu ponto de vista sobre ele.<BR>",
    "texto_corrigido": "<p> É inegável a influência do capitalismo incentivando o consumismo na sociedade. O sistema espera retorno <u>monetário, e assim</u> <span class='certo'>monetário e, assim,</span> coloca em risco a saúde física e psicológica de milhares de pessoas que estão submetidas <u>a</u> <span class='certo'>à</span> ditadura <u>de</u> <span class='certo'>da</span> beleza.<br> <br> Os veículos midiáticos, tais como internet, rádio, televisão e <u>jornais</u> <span class='certo'>jornais,</span> apresentam os padrões <u>de estética</u> <span class='certo'>estéticos</span>, que estão em constante mudança. Logo, a busca pelo corpo perfeito é interminável e <u>acarretam</u> <span class='certo'>acarreta</span> doenças como depressão, complexo de inferioridade e distúrbios alimentares (anorexia e bulimia).<br> <br> Atualmente, a forma física está ligada ao corpo <u>perfeito</u> <span class='certo'>perfeito,</span> introduzindo o uso principalmente de anabolizantes e academia no dia-a-dia da sociedade. Entretanto, pouco é falado sobre a forma física <span class='erro'>precípua</span> para o ser <u>humano</u> <span class='certo'>humano,</span> respeitando a saúde e o <u>metabolismo</u> <span class='certo'>metabolismo e</span> <span class='erro'>destingindo corpo perfeito e corpo saudável. </span><br> <br> Assim sendo, há atitudes que são de suma importância para tratar tal assunto. O indivíduo tem que entender o papel da mídia na sociedade contemporânea e <span class='erro'>analisar os valores invertidos</span>, de forma que possa buscar <u>um</u> <span class='certo'>o</span> bem estar não com o corpo perfeito, mas com o caráter perfeito.<br> &nbsp;</p><p> Texto bom, mas falta coesão entre os parágrafos, de modo que não há a evolução que se espera do raciocínio, que deve começar pela introdução, passar pelo desenvolvimento e chegar à conclusão. A autora faz basicamente declarações avulsas em que condena o capitalismo e a ditadura da beleza. É muito peremptória em suas afirmações, mas não se preocupa em apresentar fatos e exemplos que comprovem o que diz. Os três problemas apontados em vermelho comprometem os trechos em que aparecem. No âmbito positivo, o autor compreendeu a proposta e apresentou com clareza seu ponto de vista sobre ele.</p>",
    "analise": "Texto bom, mas falta coesão entre os parágrafos, de modo que não há a evolução que se espera do raciocínio, que deve começar pela introdução, passar pelo desenvolvimento e chegar à conclusão. A autora faz basicamente declarações avulsas em que condena o capitalismo e a ditadura da beleza. É muito peremptória em suas afirmações, mas não se preocupa em apresentar fatos e exemplos que comprovem o que diz. Os três problemas apontados em vermelho comprometem os trechos em que aparecem. No âmbito positivo, o autor compreendeu a proposta e apresentou com clareza seu ponto de vista sobre ele."
  },
  {
    "titulo": "Relação beleza e saúde",
    "nota": 5.0,
    "texto": " É preciso, inicialmente, observar, que  a sociedade busca um corpo perfeito devido os  padrões estabelecidos pela média , que exibe mulheres em plena forma física que gastam a maior parte dos seus salários com produtos de beleza, roupas e sapatos virando consumistas.<br> <br> Não se pode esquecer, do  exagero no  qual as famosas se submetem, rostos são deformados, aplicações de produtos por todo o corpo, como no caso da modelo Andressa Urach que fez a aplicação de uma substancia chama  hidrogel nas coxas e  após 5 anos  causou uma serie  de problemas, antes o que era para dar volumes em suas pernas, causou manchas e dores, ela teve que passar por várias cirurgias para a retirada do produto e seu estado de saúde ficou delicado, após muitos tratamentos a modelo se recuperou. <br> <br> Deve-se frisas , por outro lado, que se cuida  e se sentir bem é importante , porém , ter cuidado para não virar uma doença  uma compulsão pelo corpo perfeito, beleza  é resultado de saúde, então é necessário ter um equilíbrio, ser feliz consigo mesmo, pois a insatisfação corporal pode causar doenças como anorexia, bulimia, depressão entre outras consequências. Com isso, a família e a escola  que juntas são responsável  pela formação das futuras gerações tem  que ser reeducada  passar para as futuras gerações a ideia correta de beleza, mostra as  crianças o que é realmente importante, para que elas não sejam manipuladas nem virem consumista , ou seja, desenvolvam a criticidade para serem cidadãos conscientes de suas escolas e ações.<br> <br> Consequentemente, seguir padrões de beleza pode causar sérios problemas, ter saúde e se sentir bem é o mais importante, cada pessoa deve criar seu próprio padrão de beleza.<BR>",
    "texto_corrigido": "<p> É preciso, inicialmente, <u>observar, que</u> <span class='certo'>observar que</span> <span class='erro'>a sociedade busca</span> um corpo perfeito devido <u>os</u> <span class='certo'>aos</span> padrões estabelecidos pela <u>média</u> <span class='certo'>mídia</span>, que exibe mulheres em plena forma física <span class='erro'>que gastam a maior parte dos seus salários com produtos de beleza, roupas e sapatos virando consumistas.<br> <br> Não se pode <u>esquecer, do</u> <span class='certo'>esquecer do</span> exagero <u>no</u> <span class='certo'>ao</span> qual as famosas se submetem, rostos são deformados, aplicações de produtos por todo o corpo, como no caso da modelo Andressa Urach que fez a aplicação de uma <u>substancia chama</u> <span class='certo'>substância chamada</span> hidrogel nas coxas <u>e</u> <span class='certo'>e,</span> após <u>5 anos</u> <span class='certo'>cinco anos, </span> causou uma <u>serie</u> <span class='certo'>série</span> de problemas, antes o que era para dar volumes em suas pernas, causou manchas e dores, ela teve que passar por várias cirurgias para a retirada do produto e seu estado de saúde ficou delicado, após muitos tratamentos a modelo se recuperou. </span><br> <br> Deve-se <u>frisas</u> <span class='certo'>frisar</span>, por outro lado, que se <u>cuida</u> <span class='certo'>cuidar</span> e se sentir bem é importante , porém , ter cuidado para não virar uma <u>doença</u> <span class='certo'>doença,</span> uma compulsão pelo corpo <u>perfeito, beleza</u> <span class='certo'>perfeito. Beleza</span> é resultado de saúde, então é necessário ter um equilíbrio, ser feliz consigo mesmo, pois a insatisfação corporal pode causar doenças como anorexia, bulimia, depressão entre outras consequências. Com isso, a família e a <u>escola</u> <span class='certo'>escola,</span> que juntas são <u>responsável</u> <span class='certo'>responsáveis</span> pela formação das futuras <u>gerações tem</u> <span class='certo'>gerações, têm</span> que ser <u>reeducada</u> <span class='certo'>reeducadas,</span> passar para as futuras gerações a ideia correta de beleza, <u>mostra as</u> <span class='certo'>mostrar às</span> crianças o que é realmente importante, para que elas não sejam manipuladas nem virem <u>consumista</u> <span class='certo'>consumistas</span>, ou seja, desenvolvam a criticidade para serem cidadãos conscientes de suas escolas e ações.<br> <br> Consequentemente, seguir padrões de beleza pode causar sérios problemas, ter saúde e se sentir bem é o mais importante, cada pessoa deve criar seu próprio padrão de beleza.</p>",
    "analise": "Texto razoável, com problemas maiores nos dois parágrafos inciais. Mas o aluno dá conta de dissertar, de expor seu ponto de vista sobre o tema, numa linguagem comprrensível, ainda que com muitos erros gramaticais."
  },
  {
    "titulo": "O 'padronizado' sacrifício",
    "nota": 8.5,
    "texto": " Atualmente, vivemos em uma ditadura de padrões estéticos. Que  leva uma generosa parcela da sociedade a se submeter a variados tratamentos em prol da aparência. Recentemente, a mídia tem relatado vários casos preocupantes a respeito desse assunto, envolvendo vítimas de complicações e rejeições a estes  tipos de tratamento. A importância de um tema tão notório estimula uma reflexão a cerca  dos limites saudáveis que margeiam a preocupação com a forma física e a estética.<br> <br> Primeiramente, cabe uma análise a cerca  das questões sociais e psicológicas que estimulam esse tipo de comportamento obsessivo com relação ao corpo, pela sociedade. 'O culto ao belo' não é uma prática contemporânea. Surgiu há muitos anos atrás , com influencia  de pintores e artistas que utilizavam a beleza (tanto estética como relacionada a classes sociais, como títulos de nobreza e possessões), principalmente a feminina, como forma de idealização e lirismo. Desde aqueles tempos até hoje, a sociedade busca sempre seguir um rótulo ou padrão, não apenas estético como também de vida (como se viver 'plenamente' em sociedade). <br> <br> Porém, atualmente, esse tipo de comportamento, já notório, veio a assumir proporções cada vez mais desequilibradas e obsessivas pela sociedade, a ponto de ultrapassar valores e por  em risco a própria saúde pessoal. O culto ao corpo passou a se tornar uma forma de padrão necessário, não mais meramente idealizado, e para atingi-lo vale tudo, até mesmo submeter-se a cirurgias estéticas, tratamentos, e medicamentos que ameacem em longo prazo o bem-estar humano. Isso, pois o bem-estar 'aparente' é mais priorizado do que o psicológico ou legitimo , e através dessa forma exibicionista de convivência social, constroem-se relações cada vez mais egocêntricas e superficiais. Essa nova forma de 'encaixar-se' socialmente contribui para a insegurança e constante insatisfação pessoal (pois é provável que dificilmente  se atinja o padrão esperado) e esses dois sentimentos negativos juntos, contribuem muito para o enriquecimento da grandiosa indústria consumista que existe por detrás de toda essa 'tendência' contemporânea.<br> <br> E visto isso, é de extrema importância a manutenção de veículos que visem a conscientização social a respeito do tema. Para que, progressivamente, se venha  a disseminar as ilusões e contradições que existem no padrão atual que idolatra a estética física, e lentamente destrói a saúde, não apenas fisiológica, mas também mental.<BR>",
    "texto_corrigido": "<p> Atualmente, vivemos em uma ditadura de padrões <u>estéticos. Que</u> <span class='certo'>estéticos, que</span> leva uma <span class='erro'>generosa</span> parcela da sociedade a se submeter a variados tratamentos em prol da aparência. Recentemente, a mídia tem relatado vários casos preocupantes a respeito desse assunto, envolvendo vítimas de complicações e rejeições a <u>estes</u> <span class='certo'>esses</span> tipos de tratamento. <span class='erro'>A importância de um tema tão notório</span> estimula uma reflexão <u>a cerca</u> <span class='certo'>acerca</span> dos limites saudáveis que margeiam a preocupação com a forma física e a estética.<br> <br> Primeiramente, cabe uma análise <u>a cerca</u> <span class='certo'>acerca</span> das questões sociais e psicológicas que estimulam esse tipo de comportamento obsessivo com relação ao corpo, pela sociedade. 'O culto ao belo' não é uma prática contemporânea. Surgiu há muitos <u>anos atrás</u> <span class='certo'>anos</span>, com <u>influencia</u> <span class='certo'> influência</span> de pintores e artistas que utilizavam a beleza (tanto estética como relacionada a classes sociais, como títulos de nobreza e possessões), principalmente a feminina, como forma de idealização e lirismo. Desde aqueles tempos até hoje, a sociedade busca sempre seguir um rótulo ou padrão, não apenas estético <span class='erro'>como também de vida (como se viver 'plenamente' em sociedade). </span><br> <br> Porém, atualmente, esse tipo de comportamento, <span class='erro'>já notório</span>, veio a assumir proporções cada vez mais desequilibradas e obsessivas pela sociedade, a ponto de ultrapassar valores e <u>por</u> <span class='certo'>pôr</span> em risco a própria saúde pessoal. O culto ao corpo passou a se tornar uma forma de padrão necessário, não mais meramente idealizado, e para atingi-lo vale tudo, até mesmo submeter-se a cirurgias estéticas, tratamentos, e medicamentos que ameacem em longo prazo o bem-estar humano. Isso, pois o bem-estar 'aparente' é mais priorizado do que o psicológico ou <u>legitimo</u> <span class='certo'>legítimo</span>, e através dessa forma exibicionista de convivência social, constroem-se relações cada vez mais egocêntricas e superficiais. Essa nova forma de 'encaixar-se' socialmente contribui para a insegurança e constante insatisfação pessoal (pois é <u>provável que dificilmente</u> <span class='certo'>improvável que</span> se atinja o padrão esperado) e esses dois sentimentos negativos juntos, contribuem muito para o enriquecimento da grandiosa indústria consumista que existe por detrás de toda essa 'tendência' contemporânea.<br> <br> E visto isso, é de extrema importância <span class='erro'>a manutenção de veículos</span> que visem a conscientização social a respeito do tema. Para que, progressivamente, se <u>venha</u> <span class='certo'>venham</span> a <span class='erro'>disseminar</span> as ilusões e contradições que existem no padrão atual que idolatra a estética física, e lentamente destrói a saúde, não apenas fisiológica, mas também mental.</p>",
    "analise": "Texto bom, pejudicado pela prolixidade, o autor deveria procurar ser mais sintético. De qualquer modo, é sem dúvida uma dissertação argumentativa, com argumentos válidos e pertinentes. Os problemas que chamam a atenção são apenas pontuais."
  },
  {
    "titulo": "Em busca do corpo ideal",
    "nota": 5.0,
    "texto": " Algum tempo sempre  se defendeu a ideia  de  mente sã enum corpo são, infelizmente  em pleno século XXI  esse ensinamento tão antigo parece esta cada vez mais distante . Em uma sociedade de consumo  que 'vende modelos inatingível de perfeição', é natural que ocorram danos físicos e psicológicos.<br> <br> O indivíduo cada vez mai se submetem  a padrões inalcançáveis como; tratamentos, cirurgias . Causa danos reais á  saúde ou até mesmo á  morte. Um exemplo é caso  que chamou bastante atenção da mídia foi  Andressa urach  vice-miss bumbum,  ficou entre a vida e á  morte após ter colocado hidrogeu  nas coxa . Nessa perspectiva o indivíduo cuja não está adequado sofrem como vítimas isoladas. <br> <br> Depressão, distúrbios alimentares, bulimia e anorexia são alguns efeitos psicológicos de um ideal não alcançável para aqueles que não obtiveram seu objetivo, muitas vezes proposto pela mídia ou por amigos que buscam essa perfeição de qualquer maneira.<br> <br> É preciso, portanto, que se reflita sobre esses padrões corporais que nos é imposto  cada dia. É preciso que o indivíduo seja mais flexível consigo mesmo. A escola pode levantar esses questionamentos sobre os estigmas corporais. A mídia  por sua vez, deve assumir uma responsabilidade e promover umas  reflexão. Quem sabe assim a sociedade compreenda que a beleza esta  no seu aspecto plural. <BR>",
    "texto_corrigido": "<p> <span class='erro'><u>Algum tempo sempre</u></span> <span class='certo'>Sempre</span> se defendeu <u>a ideia</u> <span class='certo'>o ideal</span> de <span class='certo'>uma</span> mente sã <u>e</u>num corpo <u>são, infelizmente</u> <span class='certo'>são. Infelizmente,</span> em pleno século <u>XXI</u> <span class='certo'>XXI,</span> esse ensinamento tão <span class='erro'>antigo</span> parece esta cada vez mais <u>distante</u> <span class='certo'>esquecido</span>. Em uma sociedade de <u>consumo</u> <span class='certo'>consumo,</span> que 'vende modelos inatingível de perfeição', é natural que ocorram <span class='erro'>danos físicos e psicológicos</span>.<br> <br> O indivíduo cada vez mai se <u>submetem</u> <span class='certo'>submete</span> <span class='erro'>a padrões inalcançáveis</span> <u>como; tratamentos, cirurgias</u> <span class='certo'>como tratamentos e cirurgias</span>. <span class='erro'>Causa</span> danos reais <u>á</u> <span class='certo'>à</span> saúde ou até mesmo <u>á</u> <span class='certo'>a</span> morte. Um <u>exemplo é caso</u> <span class='certo'>exemplo</span> que chamou bastante atenção da mídia foi <span class='certo'>o caso de</span> Andressa <u>urach</u> <span class='certo'>Urach, a</span> vice-miss bumbum, <span class='certo'>que</span> ficou entre a vida e <u>á</u> <span class='certo'>a</span> morte após ter colocado <u>hidrogeu</u> <span class='certo'>hidrogel</span> nas <u>coxa</u> <span class='certo'>coxas</span>. <span class='erro'>Nessa perspectiva o indivíduo cuja não está adequado sofrem como vítimas isoladas. </span><br> <br> Depressão, distúrbios alimentares, bulimia e anorexia são alguns <span class='erro'>efeitos psicológicos de um ideal não alcançável para aqueles que não obtiveram seu objetivo</span>, muitas vezes proposto pela mídia ou por amigos que buscam essa perfeição de qualquer maneira.<br> <br> É preciso, portanto, que se reflita sobre esses padrões corporais que nos <u>é imposto</u> <span class='certo'>são impostos a</span> cada dia. É preciso que o indivíduo seja mais flexível consigo mesmo. A escola pode levantar esses questionamentos sobre os <span class='erro'>estigmas corporais</span>. A <u>mídia</u> <span class='certo'>mídia,</span> por sua vez, deve assumir uma responsabilidade e promover <u>umas</u> <span class='certo'>uma</span> reflexão. Quem sabe assim a sociedade compreenda que a beleza <u>esta</u> <span class='certo'>está</span> <span class='erro'>no seu aspecto plural. </span></p>",
    "analise": "Texto razoável, apesar de o autor ter dificuldade em se expressar com clareza e precisão e fazer uma análise superficial do problema. Há muitos problemas pontuais e é mais útil colocar o foco de nossa análise neles."
  },
  {
    "titulo": "Narcisismo Sorumbático",
    "nota": 3.0,
    "texto": " O ser humano tem tomado grandes proporções  ao longo do tempo  como podemos evidenciar pelas transformações sociais, culturais, econômicas e, principalmente, políticas que se nortearam para uma melhor qualidade de vida do ser. Dentre essas evoluções  poderemos destacar questões voltadas para o ego e a valorização do estereótipo perfeito. Esse movimento não é novo. O homem pré-histórico nos primórdios da civilização humana já se via como imagem natural de um animal forte e robusto, como os tigres-dentes-de-sabre.  As pinturas rupestres ratificam essa proposição.<br> <br> Os egípcios veneravam a personificação do ser em meio a  forma e retrato-relato de uma vida pós-morte com preservação da matéria. Os gregos se observavam como uma imagem e semelhança de Deus, como se ele tivesse o criado como própria cópia de segurança para outras posteridades vindouras. E na sociedade moderna, tivemos vários exemplos de egocentrismo exacerbado e de formas de veneração do 'eu' como individualismo celebrado entre as classes sociais (nobres, burgueses, eclesiásticos e ditadores). Isso verificado de uma perspectiva antropológica classicista  e hegemônica dos que possuem mais posses. A sociedade atual é vislumbrada por um narcisismo sorumbático predominante que é estimulado por questões típicas de exibicionismo social.<br> <br> O pensamento científico que crê nas mutilações médicas para um futuro bem mais próximo da retirada do apêndice, osso do cóccix e dos dentes do siso tem falhas, sentimentos e genealogia desregrada. É real e vale mais pelo que se tem do que se é, trazendo essa ênfase para uma visão robotizada das pessoas daqui pra frente na cosmológica visão do consumismo. Devemos sempre valorizar nossa originalidade ínfima para não sofrermos deslizes humanos irreparáveis em geral. <BR>",
    "texto_corrigido": "<p> O ser humano tem <u>tomado grandes proporções</u> <span class='certo'>evoluído</span> ao longo do <u>tempo</u> <span class='certo'>tempo,</span> como podemos evidenciar pelas <span class='erro'>transformações sociais, culturais, econômicas e, principalmente, políticas</span> que se nortearam para uma melhor qualidade de vida <span class='erro'>do ser</span>. Dentre essas <u>evoluções</u> <span class='certo'>evoluções,</span> poderemos destacar questões voltadas para <span class='erro'>o ego e a valorização do estereótipo perfeito</span>. Esse movimento não é novo. <span class='erro'>O homem pré-histórico nos primórdios da civilização humana já se via como imagem natural de um animal forte e robusto, como os tigres-dentes-de-sabre. </span> As pinturas rupestres ratificam essa proposição.<br> <br> Os egípcios veneravam a personificação do ser em meio <u>a</u> <span class='certo'>à</span> forma e retrato-relato de uma vida pós-morte com preservação da matéria. <span class='erro'>Os gregos se observavam como uma imagem e semelhança de Deus, como se ele tivesse o criado como própria cópia de segurança para outras posteridades vindouras. E na sociedade moderna, tivemos vários exemplos de egocentrismo exacerbado e de formas de veneração do 'eu' como individualismo celebrado entre as classes sociais (nobres, burgueses, eclesiásticos e ditadores). Isso verificado de uma perspectiva antropológica <u>classicista</u> <span class='certo'>classista</span> e hegemônica dos que possuem mais posses</span>. A sociedade atual é <span class='erro'>vislumbrada</span> por um narcisismo <span class='erro'>sorumbático</span> predominante que é estimulado por questões típicas de exibicionismo social.<br> <br> <span class='erro'>O pensamento científico que crê nas mutilações médicas para um futuro bem mais próximo da retirada do apêndice, osso do cóccix e dos dentes do siso tem falhas, sentimentos e genealogia desregrada. É real e vale mais pelo que se tem do que se é, trazendo essa ênfase para uma visão robotizada das pessoas daqui pra frente na cosmológica visão do consumismo. Devemos sempre valorizar nossa originalidade ínfima para não sofrermos deslizes humanos irreparáveis em geral. </span></p>",
    "analise": "Embora o autor saiba escrever de acordo com as normas gramaticais, todas as suas declarações são obscuras e abstratas de modo que ele mal consegue deixar claro o que pensa do problema. É possível depreender algumas ideias, embora sem conseguir ter certeza acerca delas. Basicamente, o autor parece dizer que a preocupação com a perfeição física e a beleza sempre existiu e que hoje se tornou ainda maior graças à tecnologia e ao consumismo. Mas ele diz isso por meio de divagações desnecessárias e obscuras, marcadas por equívocos históricos e conceituais. O texto é um e um exemplo de solipsismo: o autor fala de um modo que só ele mesmo é capaz de entender."
  },
  {
    "titulo": "A busca pela boa forma tem seu preço",
    "nota": 4.5,
    "texto": " Nos dias atuais a busca pelo corpo perfeito, o consumismo e a beleza considerada 'padrão' andam lado a lado  tendo como grandes artistas o espelho do corpo escultural que a mídia faz questão em  transmitir a todo momento os vestidos caros, as dietas exóticas e entre outros. <br> <br> Jovens e adolescentes são os maiores influenciados pelo consumismo com tantos medicamentos de fácil acesso que promete o emagrecimento em dias sem esforços, suplementos, cirurgias e algumas outras substancias injetáveis sem nenhuma orientação de um profissional e qualquer preocupação com a saúde e os riscos dos efeitos colaterais.   A mídia tem uma grande parcela  nisso tudo levando  todos a  corrida da boa forma alienando a sociedade que quanto mais você consumir  terá o padrão de beleza impostos pelo os mesmo .<br> <br> Portanto  os órgãos competentes devem criar leis para que a venda e a compra desses remédios sejam fiscalizados, os jovens sejam conscientizados através de palestras em escola do risco que a busca do corpo perfeito podem  gerar e entender que cada corpo tem o seu limite.<BR>",
    "texto_corrigido": "<p> Nos dias atuais a busca pelo corpo perfeito, o consumismo e a beleza considerada 'padrão' andam lado a <u>lado</u> <span class='certo'>lado,</span> <span class='erro'>tendo como grandes artistas o espelho do corpo escultural que a mídia faz questão <u>em</u> <span class='certo'>de</span> transmitir a todo momento os vestidos caros, as dietas exóticas e entre outros. </span><br> <br> <u>Jovens e adolescentes são os maiores influenciados pelo consumismo com tantos medicamentos de fácil acesso que promete o emagrecimento em dias sem esforços, suplementos, cirurgias e algumas outras substancias injetáveis sem nenhuma orientação de um profissional e qualquer preocupação com a saúde e os riscos dos efeitos colaterais. </u> <span class='certo'>Jovens e adolescentes são os mais influenciados pelo consumismo, devido aos medicamentos de fácil acesso que prometem o emagrecimento em dias, sem nenhum esforço; aos suplementos, às cirugias e a outras substâncias injetáveis, tudo isso sem nenhuma orientação de profissionais e qualquer preocupação com saúde e com os riscos dos efeitos colaterais.</span> A mídia tem uma grande parcela <span class='certo'>de culpa</span> nisso tudo <u>levando</u> <span class='certo'>por levar</span> todos <u>a</u> <span class='certo'> à</span> corrida da boa <u>forma alienando a sociedade que quanto mais você consumir</u> <span class='certo'>forma e fazer a sociedade crer que, quanto mais consumir, tanto mais facilmente</span> terá o padrão de beleza impostos <u>pelo os mesmo</u> <span class='certo'>justamente pelos próprios meios de comunicação</span>.<br> <br> <u>Portanto</u> <span class='certo'>Portanto,</span> os órgãos competentes devem criar leis para que a venda e a compra desses remédios sejam fiscalizados, os jovens sejam conscientizados através de palestras em escola do risco que a busca do corpo perfeito <u>podem</u> <span class='certo'>pode</span> gerar e entender que cada corpo tem o seu limite.</p>",
    "analise": "Texto regular, que até tem algum conteúdo, mas expresso de maneira confusa, quase caótica. O aluno abusa de frases longas e, como resultado, mistura ideias, cria trechos ambíguos ou obscuros, dando uma demonstração de que tem dificuldades com a comunicação escrita. De resto, ele tenta abranger coisas muitos diferentes relacionadas ao mesmo problema, mas não consegue fazer isso com um mínimo de precisão ou clareza. O segundo parágrafo ainda possibilita a compreensão do leitor e pode ser reescrito de modo mais organizado, conforme as sugestões em verde. O terceiro parágrafo, apesar de apresentar sugestões banais, que podem ou não surtir efeito, pelo menos é um parágrafo escrito com um mínimo de organização e clareza."
  },
  {
    "titulo": "A ditadura da beleza",
    "nota": 8.0,
    "texto": " A vida contemporânea traz consigo  diversas características , por exemplo, a difusão das redes sociais, o consumismo exacerbado, a busca por uma vida saudável e o modo como as pessoas veem os padrões de beleza. Esses fatores moldam a sociedade atual e em alguns casos têm se tornado um problema, pois algumas pessoas estão distorcendo conceitos importantes como, por exemplo, o de saúde com o de corpo esteticamente perfeito. <br> <br> Ultimamente, têm  se tornado febre na sociedade, a  utilização, principalmente por celebridades, das redes sociais (facebook, twiter ) para exibir os padrões atuais de beleza, que na verdade se confundem com um corpo musculoso. Essa busca incessante por esse padrão de beleza atual tem levado as pessoas, principalmente aqueles mais abastados financeiramente, a utilizarem métodos e recursos perigosos, como por exemplo, cirurgias estéticas sem necessidade e o uso de esteroides anabolizantes, que no futuro podem trazer graves danos à saúde.<br> <br> Ademais, a indústria viu nessa ditadura da beleza uma maneira de lucrar milhões. Dessa forma, ela acaba incentivando as pessoas a se valerem desse padrão de consumo através de investimentos expressivos em publicidade e na criação de diversos novos produtos como é o caso dos suplementos alimentares  os quais são consumidos maciçamente, muitas vezes, sem qualquer acompanhamento de nutricionistas ou médicos.<br> <br> Logo, pois,   a sociedade precisa deixar de lado esse estereótipo criado de padrão de beleza criado . Essa idealização de corpo escultural é mera invenção da mídia e da indústria, que estão mais interessadas em fazer com que as pessoas consumam produtos voltados a esse gênero e, por conseguinte,  nem sempre ter um corpo 'sarado', livre de gorduras, é sinônimo de saúde.<BR>",
    "texto_corrigido": "<p> A vida contemporânea <u>traz consigo</u> <span class='certo'> apresenta</span> diversas características <span class='certo'>como</span>, por exemplo, a difusão das redes sociais, o consumismo exacerbado, a busca por uma vida saudável e o modo como as pessoas veem os padrões de beleza. Esses fatores moldam a sociedade atual e em alguns casos têm se tornado um problema, pois algumas pessoas estão <span class='erro'><u>distorcendo</u> conceitos importantes como, por exemplo, o de saúde com o de corpo esteticamente perfeito. </span><br> <br> Ultimamente, <u>têm</u> <span class='certo'>tem</span> se tornado febre na <u>sociedade, a</u> <span class='certo'>sociedade a</span> utilização, principalmente por celebridades, das redes sociais (facebook, twiter <span class='certo'>etc.</span>) para exibir os padrões atuais de beleza, que na verdade se confundem com um corpo <span class='erro'>musculoso</span>. Essa busca incessante por esse padrão de beleza atual tem levado as pessoas, principalmente aqueles <span class='erro'>mais abastados financeiramente</span>, a utilizarem métodos e recursos perigosos, como por exemplo, cirurgias estéticas sem necessidade e o uso de esteroides anabolizantes, que no futuro podem trazer graves danos à saúde.<br> <br> Ademais, a indústria viu nessa ditadura da beleza uma maneira de lucrar milhões. Dessa forma, ela acaba incentivando as pessoas a se valerem desse padrão de consumo através de investimentos expressivos em publicidade e na criação de diversos novos produtos como é o caso dos suplementos <u>alimentares</u> <span class='certo'>alimentares,</span> os quais são consumidos maciçamente, muitas vezes, sem qualquer acompanhamento de nutricionistas ou médicos.<br> <br> <u>Logo, pois, </u> <span class='certo'>Logo,</span> a sociedade precisa deixar de lado esse <u>estereótipo criado de padrão de beleza criado</u> <span class='certo'>padrão de beleza] </span>. Essa idealização de corpo escultural é mera invenção da mídia e da indústria, que estão mais interessadas em fazer com que as pessoas consumam produtos voltados <u>a esse gênero e, por conseguinte</u>, <span class='certo'>para isso. Contudo,</span> nem sempre ter um corpo 'sarado', livre de gorduras, é sinônimo de saúde.</p>",
    "analise": "Texto muito bom, particularmente no que se refere à estrutura de uma dissertação argumentativa. Há alguns equívocos conceituais e imprecisões de liguagem, que diminuem os pontos das competências 2 e 3. Quanto à competência 5, não se pode dizer que aconselhar que as pessoas deixem de lado um padrão de beleza seja propriamente uma proposta de solução para o problema apresentado."
  },
  {
    "titulo": "A beleza vale tudo isso?",
    "nota": 5.5,
    "texto": " Hoje em dia a busca pelo padrão de beleza perfeito vem levando muitos homens e mulheres para as mesas cirúrgicas ou até mesmo injetando e passando substancias  químicas no corpo.<br> <br> A ditadura da 'beleza perfeita' esta dentro da  sociedade a  muitos anos, e  vem se consolidando ate hoje, essa  ditadura atinge principalmente as pessoas que acreditam que para serem aceitas na sociedade e serem felizes tem  que estar dentro dos padrões. A mídia é a principal fonte que se  propaga essa ditadura, pois a mesma criar a ilusão alienadora  que só homens e mulheres de corpos esculturais, cabelos lisos ou ondulados e de pele perfeita se enquadram no que chamamos de beleza.<br> <br> Essa busca inassinalável faz com ser o ser humano seja  capaz de passar por cima da sua saúde, só para ter o 'corpo perfeito'. Os procedimentos cirúrgicos como: lipoaspiração,   próteses de silicones; a injeção de substancias  químicas no músculo como o hidrogel; substancias química  para alisar os cabelos como o formol vem  sendo banalizado  cada dia que passa, as  pessoas vem esquecem o risco  que estão pondo sua saúde, pois a vontade de serem aceitas fala mais alto, mas as vez  acabam pagando um preço muito alto; pois em muitos casos  as pessoas que faziam  uso desses procedimentos adquiriram alguma doença, complicações e outras foram a óbito.<br> <br> Portanto, visando o bem estar da sociedade  a mídia deveria quebrar esses padrão, colocando modelos com beleza diferentes da atuais para fazer as propaganda  e o governa e população  dar atenção os  protesto contra o padrão atual, pois eles mostram a verdadeira realidade. <BR>",
    "texto_corrigido": "<p> Hoje em dia a busca pelo padrão de beleza perfeito vem levando muitos homens e mulheres para as mesas cirúrgicas ou até mesmo <u>injetando e passando substancias</u> <span class='certo'>a injetarem e passarem substâncias</span> químicas no corpo.<br> <br> A ditadura da 'beleza perfeita' <u>esta dentro da</u> <span class='certo'>existe na</span> sociedade <u>a</u> <span class='certo'>há</span> muitos <u>anos, e</u> <span class='certo'>anos e</span> vem se consolidando <u>ate hoje, essa</u> <span class='certo'>até hoje. Essa</span> ditadura atinge principalmente as pessoas que acreditam que para serem aceitas na sociedade e serem felizes <u>tem</u> <span class='certo'>têm</span> que estar dentro dos padrões. A mídia é a principal fonte <u>que se</u> <span class='certo'>que</span> propaga essa ditadura, pois <u>a mesma criar a ilusão alienadora</u> <span class='certo'>cria a ilusão de</span> que só homens e mulheres de corpos esculturais, cabelos lisos ou ondulados e de pele perfeita se enquadram no que chamamos de beleza.<br> <br> Essa busca <u>inassinalável faz com ser o ser humano seja</u> <span class='certo'>insaciável torna o ser humano</span> capaz de passar por cima da sua saúde, só para ter o 'corpo perfeito'. Os procedimentos cirúrgicos <u>como: lipoaspiração, </u> <span class='certo'>como a lipoaspiração e as</span> próteses de silicones; a injeção de <u>substancias</u> <span class='certo'>substâncias</span> químicas no músculo como o hidrogel; <u>substancias química</u> <span class='certo'>e as substâncias químicas</span> para alisar os cabelos como o formol <u>vem</u> <span class='certo'>vêm</span> sendo <u>banalizado</u> <span class='certo'>banalizados a</span> cada dia que <u>passa, as</u> <span class='certo'>passa. As</span> pessoas <u>vem esquecem o risco</u> <span class='certo'>esquecem o risco em</span> que estão pondo sua saúde, pois a vontade de serem aceitas fala mais alto, <u>mas as vez</u> <span class='certo'> [mas, às vezes, elas] </span> acabam pagando um preço muito <u>alto; pois em muitos casos</u> <span class='certo'>alto, pois, em muitos casos,</span> as pessoas que <u>faziam</u> <span class='certo'>fizeram</span> uso desses procedimentos adquiriram alguma doença, complicações e outras foram a óbito.<br> <br> Portanto, visando o bem estar da <u>sociedade</u> <span class='certo'>sociedade,</span> <span class='erro'>a mídia deveria quebrar esses padrão, colocando modelos com beleza diferentes da atuais para fazer as <u>propaganda</u> <span class='certo'>propagandas</span> e o <u>governa e população</u> <span class='certo'>governo e a população</span> dar atenção <u>os</u> <span class='certo'>aos</span> protesto contra o padrão atual, pois eles mostram a verdadeira realidade. </span></p>",
    "analise": "O texto é bastante razoável, apesar de mal escrito e repleto de erros gramaticais. De qualquer modo, o aluno demonstra que entendeu o tema e sobre dissertar sobre ele, expondo com argumentos seus pontos de vista. Quanto à argumentação, jogar a culpa exclusivamente na mídia é um pouco excessivo e o próprio autor, ainda que secundariamente, reconhece que a sociedade também está por trás do problema. Valia a pena refletir sobre o papel da sociedade e lembrar que o consumismo fazia parte do tema, aspecto totalmente negligenciado pelo texto."
  },
  {
    "titulo": "A verdade por trás das cirurgias plásticas",
    "nota": 5.5,
    "texto": " Em  cada ano que se passa, mais de 23 milhões de cirurgias plásticas são realizadas ao redor do mundo. E o brasil, tem  ocupado a segunda posição no ranking mundial.  E as mulheres, por sua vez, representam mais de 80% das pessoas que realizaram cirurgias plásticas, que entre elas, em destaque foram:   a lipoaspiração e a prótese mamária.<br> <br> Contudo, nota-se que a busca pelo corpo perfeito e a insatisfação da  beleza natural, está presente em grande parte do  mundo conteporâneo. As revistas e a mídia tem  grande impacto no índice das cirurgias, devido a  criação de estereótipo tanto femininos, quanto masculinos.<br> <br> A modelo Andressa Urach, é  um grande exemplo: a brasileira passou semanas internadas devido a grande doses injetadas de hidrogel  nas coxas. Outro caso é o de Célsio  Santebañes, mais conhecido como Ken humano; ele fez várias modificações cirurgicas  em busca do rosto perfeito, parecido com o do boneco, ken .<br> <br> A busca pela perfeição ou o  estereótipo imposto pela sociedade, nem  sempre dá certo, havendo grandes complicações e até mortes. Devido a  grande consumição das cirurgias, muitas pessoas que não tem  condicão financeira, buscam por  procedimentos mais baratos, sendo assim,   mais perigosos.<br> <br> Em virtudes  dos fatos mencionados, conclui-se que, cirurgias  plásticas está  ocupando grande espaço atualmente, tornando-se já uma obsessão entre a população. Dificilmente o auto bem estar consigo mesma é suficiente para não realização de procedimentos médicos. Tendendo a cada vez mais aumentar o consumismo na forma física e anatomica. <BR>",
    "texto_corrigido": "<p> <u>Em</u> <span class='certo'>A</span> <span class='erro'>cada ano que se passa, mais de 23 milhões de cirurgias plásticas são realizadas ao redor do mundo. E o <u>brasil, tem</u> <span class='certo'>Brasil tem</span> ocupado a segunda posição no ranking mundial. </span> E as mulheres, por sua vez, representam mais de 80% das pessoas que realizaram cirurgias plásticas, <u>que entre elas, em destaque foram: </u> <span class='certo'>com destaque para</span> a lipoaspiração e a prótese mamária.<br> <br> <span class='erro'>Contudo</span>, nota-se que a busca pelo corpo perfeito e a insatisfação <u>da</u> <span class='certo'>com a</span> beleza <span class='erro'><u>natural, está presente em grande parte do</u></span> <span class='certo'>são constantes no</span> mundo conteporâneo. As <span class='erro'>revistas e a mídia</span> <u>tem</u> <span class='certo'>têm</span> grande impacto no índice das cirurgias, devido <u>a</u> <span class='certo'>à</span> criação de <span class='erro'><u>estereótipo</u></span> <span class='certo'>padrões de beleza,</span>tanto femininos, quanto masculinos.<br> <br> A modelo Andressa <u>Urach, é</u> <span class='certo'>Urach é</span> um grande exemplo: a brasileira passou semanas internadas devido a grande doses <u>injetadas de hidrogel</u> <span class='certo'>de hidrogel injetadas</span> nas coxas. Outro caso é o de <u>Célsio</u> <span class='certo'>Celso</span> Santebañes, mais conhecido como Ken humano; ele fez várias modificações <u>cirurgicas</u> <span class='certo'>cirúrgicas</span> em busca do rosto perfeito, parecido com o do <u>boneco, ken</u> <span class='certo'>boneco Ken</span>.<br> <br> A busca pela perfeição ou <u>o</u> <span class='certo'>pelo</span> <span class='erro'>estereótipo</span> imposto pela <span class='erro'><u>sociedade</u></span><u>, nem</u> <span class='certo'>sociedade nem</span> sempre dá certo, havendo grandes complicações e até mortes. Devido <u>a</u> <span class='certo'>à</span> <span class='erro'>grande consumição das cirurgias</span>, muitas pessoas que não <u>tem</u> <span class='certo'>têm </span> condicão financeira, <u>buscam por</u> <span class='certo'>buscam</span> procedimentos mais baratos, <u>sendo assim, </u> <span class='certo'>que são</span> mais perigosos.<br> <br> Em <u>virtudes</u> <span class='certo'>virtude</span> dos fatos mencionados, conclui-se <u>que, cirurgias</u> <span class='certo'>que as cirurgias</span> plásticas <u>está</u> <span class='certo'>estão</span> ocupando grande espaço atualmente, tornando-se já uma obsessão entre a população. Dificilmente o <span class='erro'>auto bem estar consigo mesma é suficiente para não realização de procedimentos <u>médicos</u></span><u>. Tendendo a cada vez mais aumentar o consumismo na forma física e anatomica. </u><span class='certo'>médicos, tendendo o consumismo na forma física e anatômica aumentar cada vez mais. </span></p>",
    "analise": "Texto bom, que poderia ter uma nota muito melhor se não houvesse tantos problemas de linguagem e o autor atentasse para a competência 5. De resto, em termos de conteúdo e de estrutura o texto está acima da média."
  },
  {
    "titulo": "Corpo perfeito: sonho ou psicose ?",
    "nota": 7.5,
    "texto": " Esteriótipos  de beleza, seja ela masculina ou feminina  são comum na sociedade desde séculos passados. Na literatura fica bem claro o tipo de mulher e seus dotes físicos valorizados em cada movimento literário. Entretanto, nos últimos tempos  as pessoas têm encarado o padrão de beleza como algo primordial e peculiar em suas vidas.<br> <br> Os recentes acontecimentos evidenciam que as pessoas têm mudado seus ideais de vida, seus objetivos, colocando seu alvo maior como o corpo perfeito, submetendo-se a cirurgias desnecessárias, horas longas  de academia e dietas absurdas, pondo sua saúde em risco.<br> <br> Toda essa idealização  da beleza física não se propagou a  toa; a mídia  através da televisão e da internetinternet, tem disseminado padrões dia-a-dia , dando evidência maior a  beleza, ao corpo escultural, incentivando cada vez mais adolescentes, jovens e adultos a encararem esse novo modo de vida, juntamente também com a medicina voltada a  estética que  com a ajuda da tecnologia  tem lançado no mercado novas técnicas, novos produtos, como o botox, a lipoaspiração, a bichectomia, o hidrogel, entre outros; incentivando também ao consumismo exagerado.<br> <br> É impresindível  insistir no fato de que a saúde é muito prejudicada nesse meio . Nessa caminhada pela busca do corpo perfeito  muitos adquirem danos a  saúde física  como infecções e alergias, que às vezes levam a morte. Toda via  não é só saúde física que tem complicações, mas também a saúde mental, pois certas pessoas ficam tão obsecadas pelo tal objetivo, que desenvolvem um certo tipo de psicose, e na tentativa do  corpo ideal recorrem a meios ílicitos, ou golpistas .<br> <br> Nesse sentido pode-se presumir que vivemos hoje a 'era da futilidade', pois em meio a tantos problemas que a  tempos são combatidos e têm importância maior, as pessoas voltam-se para si mesmas  para sua satisfação pessoal. Em suma  talvez se houver uma maior propagação dos inúmeros riscos a saúde, e dos danos causados a  sociedade, as pessoas 'caiam na real'.<BR>",
    "texto_corrigido": "<p> <u>Esteriótipos</u> <span class='certo'>Estereótipos</span> de beleza, seja ela masculina ou <u>feminina</u> <span class='certo'>feminina,</span> são comum na sociedade desde séculos passados. Na literatura fica bem claro o tipo de mulher e seus dotes físicos valorizados em cada movimento literário. Entretanto, nos últimos <u>tempos</u> <span class='certo'>tempos</span> as pessoas têm encarado o padrão de beleza como algo primordial e <span class='erro'>peculiar</span> em suas vidas.<br> <br> Os <span class='erro'>recentes acontecimentos</span> evidenciam que as pessoas têm mudado seus ideais de vida, seus objetivos, colocando seu alvo maior como o corpo perfeito, submetendo-se a cirurgias desnecessárias, <u>horas longas</u> <span class='certo'>longas horas</span> de academia e dietas absurdas, pondo sua saúde em risco.<br> <br> Toda essa <u>idealização</u> <span class='certo'>valorização</span> da beleza física não se <span class='erro'>propagou <u>a</u> <span class='certo'>à</span> toa</span>; a <u>mídia</u> <span class='certo'>mídia,</span> através da televisão e da <u>internet</u>internet, tem disseminado padrões <u>dia-a-dia</u> <span class='certo'>diariamente</span>, dando evidência maior <u>a</u> <span class='certo'>à</span> beleza, ao corpo escultural, incentivando cada vez mais adolescentes, jovens e adultos a encararem esse novo modo de vida, juntamente também com a medicina voltada <u>a</u> <span class='certo'>para a</span> estética <u>que</u> <span class='certo'>que,</span> com a ajuda da <u>tecnologia</u> <span class='certo'>tecnologia,</span> tem lançado no mercado novas técnicas, novos produtos, como o botox, a lipoaspiração, a bichectomia, o hidrogel, entre outros; incentivando também ao consumismo exagerado.<br> <br> É <u>impresindível</u> <span class='certo'>imprescindível</span> insistir no fato de que a saúde é muito prejudicada <u>nesse meio</u> <span class='certo'>por esses procedimentos</span>. Nessa caminhada pela busca do corpo <u>perfeito</u> <span class='certo'>perfeito,</span> muitos adquirem danos <u>a</u> <span class='certo'>à</span> saúde <u>física</u> <span class='certo'>física,</span> como infecções e alergias, que às vezes levam a morte. <u>Toda via</u> <span class='certo'>Todavia,</span> não é só saúde física que tem complicações, mas também a saúde mental, pois certas pessoas ficam tão obsecadas pelo tal objetivo, que desenvolvem um certo tipo de psicose, e na tentativa <u>do</u> <span class='certo'>de alcançar o</span> corpo ideal recorrem a meios <u>ílicitos, ou golpistas</u> <span class='certo'>meios ilícitos ou a golpistas</span>.<br> <br> Nesse sentido pode-se presumir que vivemos hoje a 'era da futilidade', pois em meio a tantos problemas que <u>a</u> <span class='certo'>há</span> tempos são combatidos e têm importância maior, as pessoas voltam-se para si <u>mesmas</u> <span class='certo'>mesmas,</span> para sua satisfação pessoal. Em <u>suma</u> <span class='certo'>suma,</span> <span class='erro'>talvez se houver uma maior propagação dos inúmeros riscos a saúde, e dos danos causados <u>a</u> <span class='certo'>à</span> sociedade, as pessoas 'caiam na real'</span>.</p>",
    "analise": "Texto bom, prejudicado por pequenos deslizes pontuais e por uma questão de conteúdo: a falta de exemplos que deixem claras as afirmações feitas pelo autor, em especial no segundo parágrafo. De resto, a solução proposta é no mínimo superficial, pois a imprensa já tem denunciados os problemas de saúde, como o da modelo Andressa Urach. Há várias outras ideias que poderiam ter sido apresentadas."
  },
  {
    "titulo": "Um samba enredo que está por vir",
    "nota": 8.0,
    "texto": " No carnaval deste ano, a escola de samba União da Ilha do Governador trouxe para a avenida o samba enredo onde  questionava 'beleza pura?', uma crítica ao mundo que valoriza mais a beleza exterior do que a interior. É nesse contexto no qual  vivemos atualmente, numa sociedade consumista que almeja padrões de beleza preconizados pela mídia, no entanto, esses desejos podem colocar em xeque a saúde dos indivíduos.<br> <br> Em meados de 1920 o consumismo reinava, no momento presente ele continua imperando veementemente. Com base nisso, na década de 20  nos Estados Unidos da América  os cidadãos consumiam bens e serviços, desenfreadamente, fomentados  por meio de propagandas, sobretudo, acessórios e roupas usadas por modelos nas campanhas publicitárias no American Way of Life  ou estilo de vida americano. Esse cenário na esfera mundial não mudou no século XIX, aliás, foram os meios de comunicação que inovaram com o advento de novas tecnologias. <br> <br> Com a modernização na área de comunicação, a mídia que já tinha uma papel fundamental na divulgação se intensificou. Prova disso, é  a TV e internet, canais usados constantemente para transmitir elevados tipos de vida e estereótipos a serem obtidos pelo público-alvo, e quem não segue esse paradigma é rotulado de antigo, obsoleto, só porque  não se deixar ser persuadido  pelos meios de comunicação em  massa, contudo, o anseio em excesso por padrões estéticos pode culminar em sérias consequências aos que buscam o modelo ideal.<br> <br> A avidez incessante para se ter a imagem bela  no meio social pode acarretar em  efeitos físicos e psicológicos nos sujeitos . Um caso recente foi o drama da modelo Andressa Urach, que ficou internada e passou por cirurgias devido a complicações nas coxas por te  injetado hidrogel, todavia, as marcas não ficaram registradas só no corpo, o seu lado emocional também foi afetado, uma ocorrência que poderia ter sido evitada.<br> <br> Dessa forma, para coibir eventuais casos como o da vice miss  bumbum, cabe ao governo tomar medidas eficazes que inibam esses acontecimentos, fiscalizando o comércio de produtos para cirurgias plásticas, a  mídia continuar exercendo sua função social não influenciando os receptores , a  escola estimular o pensamento crítico dos alunos, a  família educar os seus membros para que eles se tornem pessoas conscientes de seus atos, a  sociedade respeitar à diversidade e diante disso  quem sabe, uma escola de samba não leve para a avenida um samba enredo  exaltando a beleza como ela é. <BR>",
    "texto_corrigido": "<p> No carnaval deste ano, a escola de samba União da Ilha do Governador trouxe para a avenida o <u>samba enredo onde</u> <span class='certo'>samba-enredo em que</span> questionava 'beleza pura?', uma crítica ao mundo que valoriza mais a beleza exterior do que a interior. É nesse contexto <u>no qual</u> <span class='certo'>que</span> vivemos atualmente, numa sociedade consumista que almeja padrões de beleza preconizados pela mídia, no entanto, esses desejos podem colocar em xeque a saúde dos indivíduos.<br> <br> <span class='erro'>Em meados de 1920 o consumismo reinava, no momento presente ele continua imperando veementemente. Com base nisso</span>, na década de <u>20</u> <span class='certo'>20,</span> nos Estados Unidos da <u>América</u> <span class='certo'>América,</span> os cidadãos consumiam bens e serviços, desenfreadamente, <u>fomentados</u> <span class='certo'>estimulados</span> por meio de propagandas, sobretudo, acessórios e roupas usadas por modelos nas campanhas publicitárias <span class='erro'><u>no American Way of Life</u></span> <span class='certo'>do 'American Way of Life'</span> ou estilo de vida americano. <span class='erro'>Esse cenário na esfera mundial não mudou no século XIX, aliás, foram os meios de comunicação que inovaram com o advento de novas tecnologias. </span><br> <br> Com a modernização na área de comunicação, a mídia que já tinha uma papel fundamental na divulgação se intensificou. Prova <u>disso, é</u> <span class='certo'>disso são</span> a TV e internet, canais usados constantemente para transmitir <span class='erro'>elevados tipos de vida</span> e estereótipos a serem obtidos pelo público-alvo, e quem não segue esse paradigma é rotulado de antigo, obsoleto, só <u>porque</u> <span class='certo'>por</span> não se deixar <u>ser persuadido</u> <span class='certo'>persuadir</span> pelos meios de comunicação <u>em</u> <span class='certo'>de</span> massa, contudo, o anseio em excesso por <span class='erro'>padrões estéticos</span> pode culminar em sérias consequências aos que buscam o modelo ideal.<br> <br> A avidez incessante para se ter <u>a imagem bela</u> <span class='certo'>uma bela imagem</span> no meio social pode <u>acarretar em</u> <span class='certo'>acarretar</span> efeitos físicos e psicológicos <u>nos sujeitos</u> <span class='certo'>nas pessoas</span>. Um caso recente foi o drama da modelo Andressa Urach, que ficou internada e passou por cirurgias devido a complicações nas coxas por <u>te</u> <span class='certo'>se</span> injetado hidrogel, todavia, as marcas não ficaram registradas só no corpo, o seu lado emocional também foi afetado, uma ocorrência que poderia ter sido evitada.<br> <br> Dessa forma, para coibir eventuais casos como o da <u>vice miss</u> <span class='certo'>vice-miss</span> bumbum, cabe ao governo tomar medidas eficazes que inibam esses acontecimentos, fiscalizando o comércio de produtos para cirurgias plásticas, <u>a</u> <span class='certo'>à</span> mídia continuar exercendo sua função social não influenciando <u>os receptores</u> <span class='certo'>o público</span>, <u>a</u> <span class='certo'>à</span> escola estimular o pensamento crítico dos alunos, <u>a</u> <span class='certo'>à</span> família educar os seus membros para que eles se tornem pessoas conscientes de seus atos, <u>a</u> <span class='certo'>à</span> sociedade respeitar à diversidade e diante <u>disso</u> <span class='certo'>disso,</span> <span class='erro'>quem sabe, uma escola de samba não leve para a avenida um <u>samba enredo</u> <span class='certo'>samba-enredo</span> exaltando a beleza como ela é. </span></p>",
    "analise": "Texto bom, apesar dos problemas que começam com a prolixidade, com a extensão do texto, que ocorre mais por motivos retóricos do que por razões argumentativas ou informativas. Em segundo lugar, o autor se enrola no segundo parágrafo misturando épocas incorretas e conceitos equivocados. Não é exagero dizer que o parágrafo poderia ser excluído sem prejuízo algum para a totalidade da redação. Mas os problemas maiores, além da extensão, são de conteúdo, em termos de linguagem os problemas são pontuais e, quanto à estrutura, ela só é prejudicada pelo segundo parágrafo."
  },
]
}
